مجموعة من الأميركيين المعارضين ل الحظر تزور البصرة 
بغداد ١٥ - ٧ ( اف ب ) - توجهت صباح اليوم السبت مجموعة أميركية معارضة ل الحظر المفروض على العراق تضم خمسة أشخاص إلى مدينة البصرة ( جنوب شرق العراق ) ل مشاركة العراقيين ل مدة شهرين الظروف المعيشية القاسية التي يعانون من ها حسب ما أعلنت رئيسة المجموعة . 
و كانت وكالة الأنباء العراقية أعلنت أن مجموعة منظمة " أصوات في البرية " تضم ستة أشخاص بين هم ثلاث نساء ، غير أن رئيسة ها كيتي كيلي أوضحت ل وكالة فرانس برس أن العضو السادس س ينضم لاحقا إلى المجموعة التي تعتنق عقيدة غاندي في اللاعنف و العصيان المدني . 
و أشارت كيلي إلى أن اللقاء الذي كان مقررا اليوم السبت مع نائب رئيس الوزراء العراقي طارق عزيز أرجئ ب سبب " التزامات طارئة " ل المسؤول العراقي . 
و قالت " س نلتقي عند عودة نا من مدينة البصرة " . 
و أضافت كيلي البالغة من العمر ٤٧ عاما " نريد العيش ب بساطة و دراسة اللغة العربية إن أمكن ل نكون اصوات معبرة عن أولٰئك الذين نؤمن ب أن هم ضحايا أبرياء ل حصار ظالم " . 
و نظمت منظمة " أصوات في البرية " التي تمول ها هبات حوالى عشرين زيارة ل العراق ل التعبير عن معارضة ها العقوبات المفروضة على هٰذا البلد منذ اجتياح ه الكويت في ٢ آب / أغسطس ١٩٩٠ . 
و تتزامن الزيارة الراهنة ل المجموعة الأميركية مع الذكرى العاشرة ل الاجتياح العراقي . 
إلى السادة المشتركين 
نيقوسيا ١٥ - ٧ ( اف ب ) - في ما يلي بعض المواضيع المتوقعة ل اليوم السبت : يوغوسلافيا / مونتينيغرو بودغوريتشا ( مونتينيغرو ) أحدث احتمال حصول جمهورية مونتينيغرو على استقلال ها شرخا كبيرا بين سكان ها الذين يريدون إجراء مناقشات واسعة على المستوى الوطني ل حسم هٰذه المسألة الحساسة . 
حوالي الساعة ١٠٣٠ ت غ روسيا / سياحة / ألتاي غورنو التايسك ( روسيا ) يسعى المسؤولون في منطقة ألتاي الروسية إلى استغلال الطبيعة الخلابة ل هٰذه المحمية الطبيعية الواقعة على أطراف الصين و منغوليا ل اجتذاب السياح و ب التالي تحسين الوضع الاقتصادي الراكد في ها . 
متفرقات من الملاعب العالمية 
نيقوسيا ١٥ - ٧ ( أ ف ب ) - ٠ أبدى نادي فيورنتينا الإيطالي اهتمام ه ب ضم مهاجم منتخب البرتغال ونادي ونادي بنفيكا نونو غوميش ( ٢٤ عاما ) . 
و كانت أندية أرسنال الإنكليزي وفنربغشة التركي و ديبورتيفو كورونا وريال وريال سوسيداد الإسبانيان أعربت عن رغبة ها في ضم غوميش الذي قدر بنفيكا قيمة انتقال ه ب نحو ١٦ مليون دولار . 
٠ وقع راديك بايبل لاعب وسط منتخب تشيكيا و نادي أتلتيكو مدريد الإسباني الذي هبط إلى الدرجة الثانية عقدا انتقل ب موجب ه إلى لنس الفرنسي ل مدة ٣ سنوات من دون أن تعرف قيمة الصفقة . 
و كان بايبل ( ٢٧ عاما ) أحد أفراد منتخب بلاد ه في كأس الأمم الأوروبية الأخيرة ، لٰكن ه خاض ١٣٠ دقيقة فقط في المباريات الثلاث التي خاضت ها تشيكيا في البطولة لأن ها خرجت من الدور الأول . 
٠ وقع الكرواتي ميلان راباييتش مهاجم بيروجي الإيطالي عقدا ل مدة سنتين مع فريق فنربغشة التركي . 
و بلغت قيمة انتقال راباييتش ( ٢٧ عاما ) نحو ٥ ر ١٧ مليون دولار . 
و لعب راباييتش ١٣ مباراة دولية مع منتخب بلاد ه و كان في صفوف نادي هايدوك سبليت الكرواتي قبل انتقال ه إلى إيطاليا . 
خمسة جرحى و انزلاقات تربة جراء هزة أرضية في جزيرة جنوب اليابان 
طوكيو ١٥ - ٧ ( اف ب ) - علم من مصدر ياباني رسمي أن هزة أرضية ب قوة ٦٢ درجات على مقياس ريشتر ضربت صباح اليوم السبت جزيرة نيجيما في جنوب اليابان و أسفرت عن خمسة جرحى على الأقل كما أدت إلى انزلاقات تربة . 
و وقعت الهزة في الساعة ١٠٣٠ ب التوقيت المحلي ( ١٣٠ تغ ) في هٰذه الجزيرة التي تقع على بعد ١٥٠ كلم جنوب طوكيو و تؤوي ٣١٠٠ نسمة . 
و قد تعرضت هٰذه المنطقة هٰذا الشهر ل إعصار كيروغي و ثوران بركاني و تشهد منذ الشهر الماضي نشاطا زلزاليا كبيرا أدى في الأول من تموز / يوليو إلى وفاة رجل . 
مدير برنامج الأمم المتحدة ل العراق يزور بغداد في نهاية تموز / يوليو 
بغداد ١٥ - ٧ ( أ ف ب ) - يزور مدير برنامج الأمم المتحدة ل العراق بينون سيفان بغداد في نهاية تموز / يوليو ل إجراء مباحثات مع كبار المسؤولين العراقيين حسبما أفاد ناطق ب اسم المنظمة الدولية . 
و قال الناطق ب اسم برنامج الأنشطة الإنسانية في الأمم المتحدة في العراق جورج سمرويل ل وكالة فرانس برس إن " موعد الزيارة لم يتحدد بعد لٰكن ني أعتقد أن ه من المحتمل أن تكون بين العشرين و نهاية الشهر الحالي " . 
و كان سيفان زار في حزيران / يونيو ١٩٩٩ العراق ل مدة أسبوعين و خصصت الزيارة ل بحث سبل زيادة الصادرات من النفط الخام في إطار برنامج " النفط مقابل الغذاء " . 
و يستطيع العراق الذي يخضع ل حظر دولي منذ نهاية عام ١٩٩٠ بيع نفط ه مقابل شراء منتجات أساسية ب فضل هٰذا البرنامج الذي يجدد كل ستة أشهر و الذي دخل في حزيران / يونيو مرحلة ه الثامنة . 
بدء دورة تدريبية ل الفتيان الفلسطينيين على استخدام السلاح 
رفح ( قطاع غزة ) ١٥ - ٧ ( اف ب ) - بدا ١٨٠٠ فتى فلسطيني اليوم السبت دورة تدريب عسكرية في ستة معسكرات في قطاع غزة ل التدرب أساسا على استخدام السلاح و الدفاع عن النفس كما أفاد أحد الضباط الذين يتولون التدريب . 
و أوضح الضابط في جهاز الأمن الوطني الفلسطيني ل وكالة فرانس برس " أن مخيمات الفتوة الستة موزعة على جميع أنحاء قطاع غزة جغرافيا و يضم كل مخيم ما بين ٣٠٠ إلى ٤٠٠ فتى " تتراوح أعمار هم بين ١٤ و ١٨ سنة . 
و أضاف المدرب الذي يعمل في معسكر شهداء الشابورة في مدينة رفح ( جنوب قطاع غزة ) " بدانا اليوم فعاليات المخيم التي تشتمل على فعاليات نظرية و تدريبات عملية " . 
و أضاف أن ه " جرى اليوم تعريف الفتيان على مكونات أجزاء سلاح الكلاشنكوف و كيفية تفكيك ه و وظيفة كل جزء من ه و القفز من فوق حصان خشبي و الزحف من تحت الأسلاك الشائكة " . 
و أوضح " أن التدريبات ل الأيام القادمة س تكون حول الخطوة العسكرية و الزحف على البطن و القفز من فوق ارتفاعات مختلفة و فوق النار و التدريب على كيفية استخدام السلاح و مدة الدورة ٣ أسابيع س تكون من الساعة الثامنة صباحا و حتى الخامسة مساء " . 
و تأتي هٰذه التدريبات في إطار الاستعدادات الفلسطينية ل مواجهة أي احتمالات قد تنجم عن فشل المفاوضات الفلسطينية الإسرائيلية في كامب ديفيد و ترجمة تجسيد إعلان الدولة الفلسطينية المستقلة في ١٣ أيلول / سبتمبر . 
اللقاء الأول بين كاسترو و الطفل إليان 
هافانا ١٥ - ٧ ( اف ب ) - أوردت صحيفة " غرانما " اليوم السبت نقلا عن بيان رسمي أن الرئيس الكوبي فيديل كاسترو زار أمس ل المرة الأولى الطفل إليان غونساليس ( ست سنوات ) الناجي من الغرق ، ل يهنئ ه على نتائج ه المدرسية الجيدة . 
و أضافت الصحيفة إن كاسترو الذي زار عائلة إليان ب مناسبة انتهاء العام الدراسي منح الصغير نسخة تحمل إهداء شخصيا من كتاب " العهد الذهبي " ل البطل القومي الكوبي خوسيه مارتي . 
و حضر كاسترو مساء أمس قداسا احتفاليا ب عودة إليان في إحدى كاتدرائيات هافانا ب حضور والد إليان و جدة ه و زوجة والد ه . 
و شدد كاسترو الذي أهدى ه رئيس مجلس كنائس كوبا رينيرو ارسي نسخة من الإنجيل على دور الكنائس البروتستانتينة الكوبية و الأميركية في عودة إليان إلى مسقط رأس ه . 
و من المقرر أن يمضي إليان مع عائلة ه أسبوع عطلة ب القرب من مسقط رأس ه في كارديناس ( ١٥٠ كلم شرق العاصمة ) حيث س يعود لاحقا ل يقيم ب شكل دائم . 
و عاد إليان في ٢٨ حزيران / يونيو الماضي إلى كوبا بعد معركة في المحاكم استمرت ل مدة سبعة أشهر في الولايات المتحدة على الرغم من معارضة الجالية الكوبية في ميامي المعادية ل نظام كاسترو . 
و كان إليان أنقذ من الغرق في ٢٥ تشرين الثاني / نوفمبر الماضي قبالة شواطئ فلوريدا بعد غرق المركب الذي كان يقل ه مع والدة ه التي قضت غرقا مع عشرة أشخاص آخرين خلال محاولة هم الدخول ب طريقة غير شرعية إلى الولايات المتحدة . 
الرئيس النيجيري في اليابان الثلاثاء المقبل 
أبوجا ١٥ - ٧ ( اف ب ) - أعلنت الرئاسة النيجيرية اليوم السبت أن الرئيس أولوسيغون أوباسانجو س يتوجه الثلاثاء المقبل إلى اليابان في إطار جولة تقود ه أيضا إلى كوريا الجنوبية و تركيا . 
و أضاف المصدر إن وفدا من الرسميين و الصحافيين الذين س يصطحبون الرئيس ، س يغادرون أبوجا مساء اليوم السبت . 
و لم يكشف عن برنامج الزيارة إلا أن ه يرتقب أن يلقي الرئيس النيجيري خطابا في قمة مجموعة الثماني ( الدول الصناعية الكبرى السبع و روسيا ) المقرر عقد ها من ٢١ إلى ٢٣ تموز / يوليو في أوكيناوا ( اليابان ) حيث س يدعو إلى دعم دولي ل البرامج الاقتصادية في بلاد ه . 
و س يواصل أوباسانجو أيضا حملة ه الداعية إلى تخفيف ديون نيجيريا الخارجية ( أكثر من ٣٠ مليار دولار ) . 
و من المقرر أن يعود الرئيس النيجيري إلى بلاد ه في نهاية الأسبوع المقبل بعد قيام ه ب زيارة إلى كوريا الجنوبية و تركيا . 
مقتل شخصين و إصابة آخر ب جروح في حرائق في بلغاريا 
صوفيا ١٦ - ٧ ( اف ب ) - أعلن بيان ل المركز الصحافي التابع ل الحكومة البلغارية أن رجلين قتلا و أصيب شخص آخر ب جروح خطرة أمس السبت في حرائق اندلعت في الأيام الأخيرة في بلغاريا . 
و أوضح المصدر أن دينتشو دينيف ( ٧٢ عاما ) التهمت ه النيران حيا ليل الجمعة السبت في منزل ه في بلدة دراغانوفو في منطقة ترنوفو ( شمال شرق ) . 
و توفي ديانكو ديانكوف ( ٦٦ عاما ) ليل الجمعة السبت في مستشفى مدينة بورغاس ( جنوب شرق ) متأثرا ب جروح ه التي غطت ٩٠ % من جسد ه إثر حريق اندلع الخميس في منطقة هاسكوفو ( جنوب ) . 
و كان شخص آخر ، أتاناس يانف ( ٥٤ عاما ) يصارع أمس السبت الموت في مستشفى بورغاس أيضا إثر إصابة ه الخميس ب حروق بليغة . 
و كانت ست حرائق لا تزال مشتعلة أمس السبت في وسط جنوبي و جنوب شرقي البلاد . 
و قال ألكسندر براماتارسكي ، وزير الحالات الطارئة " إن الوضع يعود إلى طبيعة ه و لٰكن من غير المستبعد أن تنشب حرائق أخرى " . 
و شارك ١٢٠٠ رجل من رجال الإطفاء و ألف جندي و ١٥٠ متطوعا من الدفاع المدني اول من أمس الجمعة في مكافحة الحرائق في البلاد . 
شركة + ميغ + الروسية ل الطائرات تريد تعزيز موقع ها في السوق الأوروبية 
موسكو ١٥ - ٨ ( إف ب ) - أعلن غينادي أرخيبوف نائب مدير شركة + ميغ + ل صنع الطائرات أمس الاثنين إن الشركة تجري مفاوضات مع المجر و النمسا و تسعى إلى تعزيز موقع ها في السوق الأوروبية . 
و نقلت وكالة أنباء إنترفاكس عن أرخيبوف قول ه إن الشركة س توقع في الأسابيع المقبلة عقدا مع المجر ل تحديث طائرات ها من نوع ميغ - ٢٩ . و أضاف " هذا ليس مشروعا كبيرا في نظرنا نظرنا " ، لٰكن ه أوضح " إن العقد س يكون بالغ الأهمية على الصعيد السياسي " . 
و أشار أرخيبوف إلى أن دولا أخرى من أوروبا الوسطى و الشرقية التي أصبح أسطول ها الجوي من المقاتلات الروسية متهالكا ، يمكن أن تقتدي ب المجر و تبدأ توقيع عقود . 
و تجري شركة + ميغ + أيضا مفاوضات مع النمسا ل تزويد أسطول ها الجوي ب طائرات ميغ - ٢٩ إس . إم . تي المجهزة ب أحدث الأنظمة الدفاعية و المزودة ب خزان إضافي ل المحروقات و ب جهاز تحكم إلكتروني حديث . 
و أضاف أرخيبوف إن المنافسة ل الفوز ب عقود الطيران العسكري الأوروبي قاسية ، لأن الولايات المتحدة تعرض طائرات ها إف - ١٦ ب أسعار متدنية جدا و لأن أوروبا تسعى إلى تطوير طائرات ها المقاتلة " يوروفايتر " . لٰكن أي دولة ليست مستعدة ل التخلي ب الكامل عن طائرات الميغ الروسية . 
و تعتزم الهند من جهة ها شراء حاملة الطائرات الروسية " اميرال غورشكوف " و س تشتري طائرات ميغ - ٢٩ الوحيدة التي تتلاءم مع حاملة الطائرات هٰذه . و قد يشمل العقد شراء ٦٠ طائرة . 
بطولة مصر : القلعة الحمراء . . . 
القاهرة - و فتح انتقال التوأم ملف المشكلات المتخم في النادي بداية من ياسر ريان الذي طلب من إدارة الكرة تحديد موقف ه ب البقاء أو الرحيل لٰكن ها أعلنت أن ها لن تبت ب تجديد عقود اللاعبين الأمر الذي لم يلق قبولا من اللاعبين لأن ه مبدأ غير مسبوق في الأهلي الذي سبق ل ه أن جدد عقد أكثر من لاعب في الأعوام الماضية قبل موعد انتهاء ها ب أشهر عدة و من هم اسامة عرابي واحمد واحمد شوبير . 
و برزت أيضا مشكلة المهاجم الواعد محمد فاروق الذي طالب ب مبلغ ١٠٠ ألف جنيه مصري ( ٣٠ ألف دولار ) عن الموسم الواحد و ب الحصول على قيمة العقد دفعة واحدة رافضا النظام الذي أعلنت ه إدارة الكرة ب حصول ه على نصف قيمة تعاقد ه مقدما و النصف الآخر وفق نسبة مشاركة ه في المباريات . 
و تلقى فاروق عرضا من نادي أنقرة التركي مقابل ٨٠٠ ألف دولار و ب إمكان ه الانتقال من ه دون الرجوع إلى الأهلي خلافا ل موقف ابراهيم سعيد الذي طالب الاهلي ب مليون جنيه مصري ل البقاء في صفوف ه بعدما طلب الأخير من نادي أنقرة ب الذات مبلغ مليوني دولار نظير التنازل عن ه ، و أعلن سعيد أن ه س يرحل إذا لم يحقق الاهلي مطالب ه التي تؤمن مستقبل ه . 
و كان سعيد تعرض ل عقوبات الإيقاف و غرامات مادية ل خلافات مع إدارة الكرة إثر مطالبة ه ب معاملة ه كما يعامل زميل ه سيد عبد الحفيظ من حيث الراتب الشهري و قيمة العقد ، كما اختلف كثيرا مع تسوبيل ب سبب طلب ه اللعب في مركز الظهير الحر ( لييبرو ) بدلا من المركز الذي يصر علي ه المدرب . 
و جاء اعتداء هشام حنفي على زميل ه شادي محمد على مرأى و مسمع الجميع أثناء مباراة الاهلي والاسماعيلي والاسماعيلي في نصف نهائي الكأس الأسبوع الماضي ل يؤكد تفكك الفريق . و رغم توقيع غرامة مالية ب حق حنفي قدر ها ١٥٠٠ دولار ، ف إن ها لم تنه المشكلة بعدما صمم محمد على ضرورة اعتذار الأول ل ه علنا أمام الجماهير ل يرد ل ه اعتبار ه الأمر الذي رفض ه حنفي . 
و كان حنفي دخل في مشادة كلامية حادة مع تسوبيل في المباراة ذات ها أمام الجماهير . 
و لم يعد يتقبل اللاعبون انتقاد تسوبيل ل هم خصوصا بعدما غلبت العصبية على تصرفات ه و كانت سببا في توقيع العقوبات علي ه محليا و أفريقيا أكثر من مرة . 
و الغريب أن إدارة الاهلي جددت عقد تسوبيل قبل شهرين من نهاية ه وسط اعتراض عدد من أعضاء مجلس الإدارة مثل طاهر أبوزيد النجم السابق الذي طالب ب إبعاد ه و وصف ه ب الفاشل إذ خسر الفريق تحت إشراف ه بطولتين أفريقيتين و بطولة عربية و خرج ثلاث مرات من مسابقة كأس مصر ، كما خرج من دور ال ٣٢ ل مسابقتي كأس مصر و دوري أبطال إفريقيا ل المرة الأولى في تاريخ ه . 
و ل المرة الأولى أيضا ، يشهد الاهلي حالة تمرد تمثلت ب رفض أحد اللاعبين تسليم جواز سفر ه إلى إدارة الكرة التي تحضر ل السفر إلى السنغال ل مواجهة فريق جان دارك السنغالي في الجولة الثالثة ل دوري أبطال افريقيا ، و ادعاء لاعب آخر الإصابة ل عدم السفر أيضا . 
و بات موقف فريق الاهلي صعبا ل الغاية في البطولة الأفريقية التي يسعى ل الفوز ب لقب ها و تضع جماهير ه أيدي ها على قلوب ها خشية انهيار ه . 
بيل كلينتون سلم الشعلة إلى آل غور 
لوس أنجليس ١٥ - ٨ ( اف ب ) - في وداع شبه رسمي إلى حزب ه الذي يعقد المؤتمر الديموقراطي العام في لوس أنجليس ، سلط بيل كلينتون مساء الاثنين الضوء على إنجازات إدارة ه الاقتصادية و أشاد ب حس الزعامة الذي يتمتع ب ه نائب ه و " خليفة ه " المحتمل في البيت الأبيض آل غور . 
و قال بيل كلينتون أمام تصفيق آلاف المندوبين الديموقراطيين الذين بدت علي هم فرحة كبيرة " قبل أربعين عاما في لوس أنجليس اطلقنا جون فيتزجيرالد كينيدي و الحدود الجديدة . و اليوم نحن هنا ل إطلاق آل غور أول رئيس في القرن المقبل " . 
و أضاف كلينتون الذي ألقى ب ذٰلك آخر خطاب ل ه ك رئيس أمام مؤتمر عام ل الحزب " إن ني هنا قبل كل شيء ل أقول ل كم شكرا " . و يغادر كلينتون بعد ولايتين رئاسيتين البيت الأبيض في ٢٠ كانون الثاني / يناير المقبل . 
و قبل الرئيس تحدثت زوجة ه هيلاري إلى المندوبين و شكرت هم ل دعم هم ل ها . 
و قالت السيدة كلينتون " شكرا ل دعم كم و ل إيمان كم في الأوقات السعيدة و العصيبة . شكرا من أعماق قلبي قلبي ل هٰذا الشرف الذي يمتد مدى الحياة " . 
و خلال خطاب ها وقعت حوادث بين الشرطة و متظاهرين يشاركون في حفلة لموسيقى لموسيقى الروك قرب ستايبلز سنتر حيث يعقد المؤتمر . و كان خمسة إلى ستة آلاف شخص متواجدين في منطقة الحادث . 
لكن داخل ستايبلز سنتر و هو ملعب مغلق في وسط المدينة الخاضعة ل مراقبة أمنية مشددة ، كان الاهتمام منصبا كليا على كلينتون و زوجة ه نجمي اليوم الأول من أعمال المؤتمر . 
و قال الرئيس كلينتون الذي غالبا ما كان يقاطع ه الحضور مصفقا " مواطني الكرام يمكننا يمكننا القول هٰذا المساء ب كل ثقة اننا اننا بنينا جسرا نحو القرن الحادي و العشرين . لقد عبرناه عبرناه معا . و لا نريد الالتفات إلى الوراء . . . ) . ) و أضاف إن " آل غور و جو ليبيرمان س يواصلان الازدهار عبر خفض الدين و الاستثمار في التربية و الصحة و عبر منح تخفيضات ضريبية يمكننا يمكننا تحمل ها " مشددا على انهما انهما الأفضل ل المحافظة على الازدهار الاقتصادي الذي لم تشهد الولايات المتحدة ل ه مثيلا . 
و أشاد كلينتون إشادة خاصة ب آل غور الرجل " الطيب " ، و اعتبر أن " آل غور يفقه أكثر من أي شخص آخر عرفته عرفته في حياتي حياتي العامة ، المستقبل و كيف أن تغييرات كبيرة يمكن أن تؤثر على حياة الأميركيين اليومية " . 
و شدد الرئيس الأميركي على أن ه " في احلك الظروف ( . . . ) كان حاضرا دائما . ويمكنني ويمكنني ويمكنني التأكيد أن ه قائد قوي " . 
و تحت شعار المؤتمر الرسمي " أميركا ٢٠٠٠ " المضيء رفع الكثير من المندوبين لافتات كتب علي ها " شكرا جزيلا ل الرئيس كلينتون " . 
و لم يحضر غور ( ٥٢ عاما ) إلى لوس أنجليس الاثنين و كان في ميسوري في إطار حملة ه الانتخابية حيث تابع خطاب الرئيس عبر التلفزيون . 
و علق علي ه ب قول ه " كان خطابا عظيما " . 
و يغادر كلينتون لوس أنجليس اليوم الثلاثاء على أن يلتقي الرجلان بعد الظهر ب التوقيت المحلي في مونرو في ميشيغان ( وسط ) في عملية تسلم و تسليم رمزية . 
و بدأ المؤتمر الديموقراطي أعمال ه الاثنين على أن يختتم الخميس بعد تعيين ه رسميا آل غور مرشحا ل الانتخابات الرئاسية التي س يتواجه خلال ها مع المرشح الجمهوري جورج بوش في السابع من تشرين الثاني / نوفمبر المقبل . 
و انتقد حاكم تكساس المرشح بوش خطاب كلينتون ب قول ه " بيل كلينتون حاول الكتابة في سبيل الخلود و ليس من أجل مستقبل آل غور " . 
و انتقل ٤٣٦٨ مندوبا و ١٥ ألف صحافي و آلاف من أعضاء مجموعات الضغط إلى لوس أنجليس ل المشاركة في المؤتمر الديموقراطي الذي يطلق المرحلة النهائية ل الحملة الانتخابية قبل النقاشات المتلفزة في تشرين الأول / أكتوبر . 
و سبق ل الجمهوريين أن نظموا مؤتمر هم العام قبل أسبوعين في فيلادلفيا . 
موجز أنباء العالم حتى الساعة ١٣٠٠ تغ من اليوم الثلاثاء 
نيقوسيا ١٥ - ٨ ( إف ب ) - روسيا / غواصة - قال وزير الدفاع الروسي ايغور سيرغييف إن البحرية الروسية باشرت اليوم عملية إجلاء ١١٦ بحارا عالقين في الغواصة النووية الروسية كورسك في قاع بحر بارنتس . 
و كانت عملية إجلاء طاقم الغواصة أرجئت منذ الاثنين ب سبب هبوب عاصفة . و استغلت فرق الإنقاذ تراجع قوة الرياح بعد ظهر اليوم ل مباشرة العملية . 
و كان قائد سلاح البحرية الروسية الأميرال فلاديمير كورويدوف أكد اليوم أن البحارة جميعا " ما زالوا أحياء حتى الآن ، لٰكن الوضع خطير و السلطات تخشى الأسوأ ب النسبة إلى حياة الطاقم " . 
إسرائيل / سياسة - اتهم زعيم المعارضة اليمينية في إسرائيل أرييل شارون اليوم رئيس الوزراء إيهود باراك ب التفريط ب القدس ، و ذٰلك خلال نقاش خاص في البرلمان نظم خلال العطلة البرلمانية . و قال شارون متوجها إلى نواب حزب العمل " ل قد تخليتم حتى عن القسم الأكبر من المدينة القديمة " . 
و شدد شارون على أن " القدس مقدسة ب النسبة ل اليهود أكثر من ها ل المسيحيين و المسلمين لأن نا لم نعرف عاصمة أخرى أو مدينة مقدسة أخرى " . 
إسرائيل / فلسطينيون - قال وزير العدل الإسرائيلي يوسي بيلين اليوم إن إسرائيل و الفلسطينيين " قريبون " من التوصل إلى اتفاق سلام . و أضاف بيلين في تصريح ل الإذاعة الإسرائيلية العامة " إن نا قريبون من الاتفاق و أقرب مما كنا في أي وقت مضى " . 
و تابع الوزير الذي كان يرد على أسئلة الإذاعة من كندا التي يزور ها حاليا " إن الطرفين يعرفان ب شأن مسألة القدس و اللاجئين أيضا ، إلى أين يتجهان و أين هي الخطوط الحمر ل كل طرف " . 
فلسطينيون / إسرائيل / القدس - جدد مفتي القدس و الديار الفلسطينية الشيخ عكرمة صبري اليوم فتواه فتواه ب تحريم حصول فلسطينيي المدينة المقدسة على الجنسية الإسرائيلية . 
و قال المفتي في حديث ل وكالة فرانس برس " لقد اصدرنا فتوى ب هٰذه الخصوص قبل عشر سنوات لكننا لكننا راينا التاكيد مرة أخرى على حرمة التجنس ب الجنسية الإسرائيلية ل الفلسطينيين من سكان القدس " . 
لبنان / الفيليبين / رهائن - وصلت الطائرة التي تقل الوفد اللبناني الرسمي اليوم إلى طرابلس ، و قد أتى الوفد ل اصطحاب الرهينة اللبنانية ماري ميشال معربس المحتجزة في الفيليبين و التي يتوقع أن يفرج عن ها بين لحظة و أخرى . 
و يضم الوفد الذي يرئس ه وزير الموارد المائية سليمان طرابلسي عددا من كبار المسؤولين و الصحافيين ب الإضافة إلى والدة الرهينة ثروت معربس . 
لبنان / إسرائيل - اقترح رئيس الوزراء الإسرائيلي إيهود باراك اليوم أن تعمل إسرائيل و لبنان على تنظيم نقاط تتم عند ها اللقاءات العائلية على الحدود بين هما . و قالت الإذاعة الإسرائيلية العامة إن باراك اقترح أن تكون هٰذه النقاط " تحت إشراف الأمم المتحدة " . 
و أضافت إن الترتيبات س تتيح ل العائلات خصوصا الفلسطينية أن تلتقي ب طريقة أكثر إنسانية مع توفير الحد الأدنى من الراحة . 
و قد تجمع عشرون لبنانيا مسيحيا بين هم نساء و أطفال كانوا فروا إلى إسرائيل بعد الانسحاب الإسرائيلي اليوم ل الصلاة على الحدود بين البلدين . 
سوريا / قطر - وصل أمير دولة قطر الشيخ حمد بن خليفة آل ثاني اليوم إلى دمشق . 
و أوضح الناطق الرئاسي السوري جبران كورية أن الرئيس السوري بشار الاسد كان على رأس مستقبلي ه و عقد مع ه اجتماعا موسعا في قصر الشعب حضر ه أعضاء الوفدين السوري و القطري و من بين هم من الجانب السوري نائبا الرئيس عبد الحليم خدام وزهير وزهير مشارقة و رئيس الوزراء محمد مصطفى ميرو و وزير الخارجية فاروق الشرع . 
العراق / الأمم - المتحدة - دعا مدير برنامج النفط مقابل الغذاء بينون سيفان اليوم العراق و الأمم المتحدة إلى إبداء المزيد من المرونة في تطبيق البرنامج . و قال سيفان في مؤتمر صحافي في بغداد " من الضروري النظر في تطبيق البرنامج انطلاقا من وجهة نظر مختلفة و مقاربة جديدة تتسم ب الليونة " . 
- احتج العراق ب شدة لدى الأمم المتحدة على الغارات الأميركية البريطانية التي استهدفت منشآت مدنية في جنوب العراق و أسفرت عن سقوط قتيلين و ٢٣ جريحا . 
السعودية / العراق - دعت الصحف السعودية الصادرة اليوم إلى الإطاحة ب الرئيس العراقي صدام حسين في أعقاب الانتقادات الحادة اللهجة التي وجه ها إلى السعودية و الكويت متهما اياهما اياهما ب السعي إلى إبقاء الحظر مفروضا على العراق . 
الجزائر / عنف - ذكرت الصحف اليوم أن أربعة أشخاص اغتيلوا الأحد في الجزائر على يد مجموعات إسلامية مسلحة في منطقتي بومرداس ( ٥٠ كيلومترا شرق العاصمة ) و تيبازه ( ٧٠ كيلومترا إلى الغرب ) . 
إيران / برلمان - تم اختيار حجة الإسلام على اكبر محتشمي ، أحد مستشاري الرئيس محمد خاتمي زعيما ل الغالبية الإصلاحية في مجلس الشورى الإيراني . 
و ينتمي محتشمي إلى جمعية العلماء المجاهدين ( روحانيون مبارز ) الراديكالية و نواة التيار الإصلاحي التي سبق ل ها أن تولت رئاسة مجلس الشورى حتى عام ١٩٩٢ . 
لٰكن تعيين محتشمي جاء مفاجئا لأن معظم المراقبين كانوا يتوقعون أن يكون محمد رضا خاتمي شقيق الرئيس زعيما ل هٰذه الغالبية و هو الذي احتل مقدمة لائحة الإصلاحيين في الانتخابات التشريعية في العاصمة . 
و قد عين رضا خاتمي مديرا ل مكتب الدراسات و الأبحاث في المجلس . 
نيجيريا / انفجار / حريق - لقي ١٨ شخصا مصرع هم عند انفجار أنبوب نفط في جنوب شرق نيجيريا السبت بينما كانوا يشفطون النفط من ه ب طريقة غير قانونية . 
نيوزيلندا / زلزال - أعلن معهد علوم طبقات الأرض و العلوم النووية النيوزلندي على موقع ه على الإنترنت أن زلزالا ب قوة ٧٣ درجات على مقياس ريشتر المفتوح وقع اليوم في حوالي الساعة ٣٠ ، ٤ ت غ في المحيط الهادىء شمال شرق نيوزيلندا التي شعر سكان ها ب ه . 
و لم تفد معلومات عن أضرار أو ضحايا حتى الآن . 
إندونيسيا / فيتنام / الشرق - الأوسط - أعلن رئيس إندونيسيا عبد الرحمن وحيد اليوم إن ه التقى وزير التعاون الإقليمي الإسرائيلي شيمون بيريز أمس ، على أن يلتقي الرئيس الفلسطيني ياسر عرفات مساء اليوم . 
- أعلنت وزارة الخارجية الفيتنامية إن الرئيس الفلسطيني ياسر عرفات غادر هانوي اليوم في ختام زيارة عمل ل فيتنام ل عدة ساعات . و قد التقى عرفات خلال الزيارة نظير ه الفيتنامي تران دوك لوونغ . 
زامبيا / الكونغو / سلام - بعد أكثر من ١٨ ساعة من المحادثات بين أطراف النزاع في جمهورية الكونغو الديموقراطية ، لم تؤد اليوم قمة لوساكا التي افتتحت أعمال ها ظهر أمس إلا إلى بيان ضعيف اللهجة لا يبشر ب إطلاق عملية السلام المتعثرة . 
فيتنام / فلسطينيون كوريا - الجنوبية / كوريا - الشمالية - طالب رئيس كوريا الجنوبية كيم داي جونغ اليوم ب إجراء محادثات بين وزيري الدفاع في الكوريتين ل السماح ب انفراج في العلاقات العسكرية بين هما . 
و دعا كيم في كلمة ألقى ها ب مناسبة الذكرى الخامسة و الخمسين ل التحرر من الاحتلال الياباني إلى وضع حد ل خمسين عاما من الحرب الباردة في شبه الجزيرة الكورية . 
- و قد بدأت اليوم عملية لم شمل العائلات الكورية بين شطري شبه الجزيرة المقسمة و هبطت طائرة تابعة ل الخطوط الجوية الكورية في مطار سيول اليوم ل تصبح أول طائرة كورية شمالية تهبط في كوريا الجنوبية منذ الحرب الكورية التي استمرت من ١٩٥٠ إلى ١٩٥٣ . 
الهند / قنبلة / قطار - أعلن مسؤولون في السكك الحديد و شهود عيان اليوم إن قنبلة انفجرت في قطار ليلي في شمال غرب الهند ، ما أوقع عشرة قتلى و أربعين جريحا و ذٰلك عشية الاحتفالات ب العيد الوطني . 
الولايات - المتحدة / انتخابات / مؤتمر - في وداع شبه رسمي إلى حزب ه الذي يعقد المؤتمر الديموقراطي العام في لوس أنجليس ، سلط بيل كلينتون مساء الاثنين الضوء على إنجازات إدارة ه الاقتصادية و أشاد ب حس الزعامة الذي يتمتع ب ه نائب ه و " خليفة ه " المحتمل في البيت الأبيض آل غور . 
و قال كلينتون أمام آلاف المندوبين الديموقراطيين " قبل أربعين عاما في لوس أنجليس أطلقنا جون إف . كينيدي و الحدود الجديدة . و اليوم نحن هنا ل نطلق الرئيس الأول ل القرن المقبل ، آل غور " المرشح الديموقراطي ل الانتخابات الرئاسية . 
بريطانيا / كونكورد - أعلنت الخطوط الجوية البريطانية " بريتيش أيروايز " اليوم إن ها س تعلق كل رحلات الطائرات الكونكورد فورا ، و ذٰلك بناء على توصيات من هيئات الملاحة الجوية . 
لقاء مونتوبان : عودة سوتومايور تتكلل ب النجاح 
مونتوبان ( فرنسا ) ١٥ - ٨ ( أ ف ب ) - تكللت عودة حامل الرقم القياسي العالمي في مسابقة الوثب العالي ( ٤٥ ر ٢ م ) الكوبي خافيير سوتومايور إلى المضمار ل المرة الأولى منذ أكثر من سنة ، ب النجاح عندما حل في المركز الأول في لقاء مونتوبان الفرنسي الدولي في ألعاب القوى اليوم الثلاثاء مسجلا ٢٨ ر ٢ م . 
و قال سوتومايور الذي شارك في لقاء دولي ل المرة الأخيرة في ٣٠ تموز / يوليو عام ١٩٩٩ خلال دورة الألعاب الأميركية : " كانت لياقة ي جيدة لٰكن العصبية غلبت على أداء ي " . 
و كان الاتحاد الدولي أوقف سوتومايور ل مدة سنتين في آب / أغسطس العام الماضي ل ثبوت تناول ه كوكايين خلال الألعاب الأميركية قبل أن يخفف العقوبة قبل أسبوعين إلى سنة واحدة فقط ، و ب التالي السماح ل ه ب المشاركة في دورة الألعاب الأولمبية في سيدني الشهر المقبل . 
و قال سوتومايور عندما تلقى نبأ تخفيف العقوبة : " كنت سعيدا ل الغاية و احتفلت مع بعض الأصدقاء ، و لم أكن أشك أبدا في براءة ي " . 
و أضاف " كنت واثقا من مشاركة ي في سيدني و من أن الاتحاد الدولي س يقف إلى جانب ي لأن قضية ي عادلة " . 
بيد أن هٰذا الأمر لا يعني أن سوتومايور قلب الصفحة مع الاتحاد الدولي و يقول في هٰذا الصدد : " س أتشاور مع محامي ي بعد سيدني ل معرفة إمكانية اللجوء إلى المحكمة ل محو الآثار التي شوهت سمعة ي " . 
و اعترف سوتومايور ب أن الرقم الذي سجل ه اليوم ليس كافيا ل المنافسة على المراكز الثلاثة الأولى في سيدني ، و ب أن علي ه بذل المزيد من الجهود في الأيام التي تفصل ه عن الموعد الكبير . 
و س يخوض سوتومايور لقاء موناكو الفرنسي ضمن الدوري الذهبي يوم الجمعة المقبل . 
و لقي النجم العائد استقبالا حافلا من الجمهور و بدأ المسابقة على ارتفاع ١٩ ر ٢ م ب سهولة ثم ٢٨ ر ٢ م ، في حين فشل ٣ مرات في اجتياز ارتفاع ٣٣ ر ٢ م . 
و ختم الكوبي الطائر حامل ذهبية أولمبياد برشلونة عام ١٩٩٢ : " يتمثل الحلم في إحراز ذهبية أولمبياد سيدني ، على أي حال ف إن احتلال أحد المراكز الثلاثة الأولى يؤكد ب أن ني أستعيد مستوى ي السابق تدريجيا " . 
موسكو تطلب مساعدة الحلف الأطلسي في إنقاذ طاقم الغواصة الغارقة 
واشنطن ١٦ - ٨ ( اف ب ) - طلبت روسيا من حلف شمال الأطلسي ما يمكن تقديم ه ل ها من مساعدة ل إنقاذ طاقم الغواصة الروسية كورسك القابعة في قاع بحر بارنتس ، كما ذكر اليوم الثلاثاء مسؤولون في البنتاغون . 
و أعلن المتحدث ب اسم البنتاغون الأميرال كريغ كويغلي إن الأمر جاء على " شكل طلب " تقدمت ب ه روسيا إلى الحلف الأطلسي ، و لٰكن ه أضاف أن تفاصيل هٰذا الطلب " غير واضحة " . 
و قال مسؤول في البنتاغون رفض الكشف عن هوية ه إن موسكو لم تقدم بعد طلبا رسميا ب المساعدة ، و لٰكن ها تستطلع رأي الدول الأعضاء في الحلف عن المساعدة التي يمكن أن تقدم ها ل ها في حال طلب من ها ذٰلك . 
و بعث وزير الدفاع الأميركي وليم كوهن رسالة إلى نظير ه الروسي ايغور سيرغييف عارضا علي ه تقديم مساعدة أميركية لٰكن ه لم يتلق ردا حتى الآن ، كما قال الأميرال كويغلي . 
و أضاف " اعتقد أن هم ( الروس ) يدركون اننا اننا مستعدون ل مساعدة هم ، لكن ( . . . ) ب ما أن في حوزة هم الآن وسائل الإنقاذ فسيقومون ب العمل على طريقة هم . ونحن ونحن نبقى مستعدين ل القيام ب كل ما نستطيعه إذا ما وجهوا الينا الينا طلبا في هٰذا الصدد " . 
و ليس واضحا ما إذا كانت معدات الإنقاذ الأميركية يمكن استخدام ها على الفور من قبل الروس . 
و ل الأسطول الأميركي غواصة صغيرة تسمى مركبة الإنقاذ في المياه العميقة قادرة على إنقاذ ٢٤ بحارا دفعة واحدة ، ك ما يقول المسؤولون في البحرية . 
في الرقاب 
هل دفعت الخلافات العائلية الشيخ إلى الانتحار ؟ 
أقدم شيخ في السبعين من عمر ه على وضع حد ل حياة ه في حدود التاسعة و النصف من ليل الأربعاء الماضي ب إحدى الضيعات الفلاحية الكائنة ب أحواز مدينة الرقاب . 
و قد عثر علي ه لاحقا أحد أقارب ه ف أطلق عقيرة ه ب الصراخ و على صدى صيحاته صيحاته هب الأهالي إلى موطن الواقعة ل استجلاء الأمر ف عثروا على الشيخ جثة تتدلى من غصن شجرة ف أشعر أحد هم قاعة العمليات التابعة ل الحرس الوطني . 
و ك إجراء أولي تحول أعوان مركز الأمن العمومي بالرقاب إلى موطن الحادثة و عاينوا الموقع و جثة الهالك ب حضور ممثل النيابة العمومية قبل رفع ها و نقل ها إلى قسم الطب الشرعي ب المستشفى الجامعي ب صفاقس ل فحص ها و تحرير تقرير حول الأسباب الرئيسية الكامنة وراء هلاك الشيخ . 
و موازاة مع ذٰلك فتح محضر بحث في الغرض باشر التحريات في ه محققو مركز الأمن العمومي ب الجهة ف قاموا ب سماع أقوال أفراد عائلة الضحية و بعض الأقارب و الأجوار . 
و حسب ما توفر من معلومات ف إن الهالك تخاصم على ما يبدو في ساعة متأخرة من يوم الواقعة مع أحد أفراد عائلة ه ف نشب خلاف بين هما حول بعض المسائل العائلية سرعان ما احتد و تطور إلى مشادة كلامية و هو ما حز في نفس الشيخ الذي غادر محل سكنى ه في حالة غضب . 
و يبدو أن الضحية أصيب لاحقا ب حالة إحباط ف تأزمت نفسية ه و قرر وضع حد ل حياة ه ف توجه إلى ضيعة فلاحية قريبة من منزل ـ بعد أن عثر على حبل ـ ف ربط طرف ه الأول في غصن شجرة و أحاط طرف ه الثاني حول رقبة ه ثم استسلم ل الموت . 
صابر . م 
في العمران 
أوهموه ب الثروة و نهبوا آلاف الدنانير 
يعكف أعوان المنطقة الجهوية ل الأمن الوطني ب العمران على البحث في ملف قضية تحيل تورط في ها ثلاثة مواطنين أفارقة ما زالوا ب حالة فرار إلى حد الساعة . 
منطلق البحث في الموضوع كانت شكاية تقدم ب ها المتضرر التونسي أفاد في ها تعرض ه ل عملية تحيل من قبل أفارقة نهبوا ه مبلغا ماليا هاما قدر ه ب عدة آلاف من الدنانير . 
و ب مزيد التحري مع ه ذكر أن ه تعرف على مواطن أفريقي و وثق في ه و بعد فترة زمنية التقى ب ه و كان ب رفقة ه مواطنان أفريقيان و أشعر ه ب أن ه قادر على جعل ه " مليونير " بين عشية وضحاها وضحاها وضحاها و طلب من ه مرافقة ه إلى مكان ما . 
و هناك قام الأفارقة الثلاثة ب عملية غسل الأموال تحولت إثر ها بعض الورقات السوداء إلى دولارات و هو ما أسال لعاب المتضرر و انطلت ب التالي علي ه الحيلة . 
ف اتفق مع المظنون في هم على تمكين هم من مبلغ مالي قدر ب آلاف الدنانير ل مساعدة هم على اقتناء سائل باهظ الثمن لا يروج إلا في أحد البلدان الأوروبية ل استعمال ه لاحقا في غسل الورقات النقدية السوداء . 
غير أن الأفارقة اختفوا من ه ذٰلك اليوم و غيروا مقر سكناهم سكناهم و وجد المتضرر نفس ه في حيرة و تأكد أن ه تعرض ل عملية تحيل ف توجه مباشرة إلى مقر الأمن و أشعر الأعوان ب الموضوع . 
ف انطلقت التحريات على قدم و ساق ل القبض على المشتبه ب هم الثلاثة و في الإطار نفس ه علمنا أن تنسيقا محكما وقع بين كافة الوحدات الأمنية ل منع الأفارقة من مغادرة التراب التونسي . 
ص . المكشر 
العسكريون مستاؤون : 
٧٥٠ جنديا بريطانيا س يعوضون القوات الأمريكية جنوب بغداد 
لندن ( فب فب ) - ذكرت صحيفة " التايمز " البريطانية أمس أن حوالى ٧٥٠ جنديا بريطانيا قد يتم نشر هم في جنوب بغداد في مكان القوات الأمريكية التي أرسلت إلى الفلوجة على أساس خطط ل الحالات الطارئة وضعت ها قيادة أركان القوات البريطانية في البصرة . 
و قالت الصحيفة إن هٰذه الخطط تقضي ب نشر ٦٥٠ جنديا من كتيبة " بلاك ووتش " الإسكتلندية المتمركزة حاليا في البصرة ك قوة احتياط في جنوب بغداد و مدن أخرى مثل الإسكندرية واللطيفية واللطيفية أو المحمدية . 
و س يتم تعزيز هٰذه الكتيبة ب سرية ل دبابات " تشالينجر ٢ " مما يرفع عدد القوات البريطانية التي تشمل ها عملية إعادة الانتشار الجديدة هٰذه إلى ٧٥٠ رجلا . 
و أضافت الصحيفة أن عددا من كبار الضباط في الجيش أعربوا عن قلق هم حيال هٰذا المشروع ل إعادة انتشار القوات البريطانية في شمال العراق الذي تتحدث عن ه الصحف البريطانية منذ الجمعة الماضي . 
و أوضحت أن هٰؤلاء العسكريين يخشون أن يؤدي رحيل " بلاك ووتش " إلى " فراغ خطير " في جنوب البلاد ب ترك القوات البريطانية ب دون تغطية في حال تأزم الوضع في هٰذه المنطقة . 
و كان ناطق ب اسم وزارة الدفاع البريطانية أكد أول أمس ل وكالة فرانس براس أن بريطانيا تدرس طلبا من الولايات المتحدة ل نشر قوات ها في المناطق الواقعة تحت القيادة الأمريكية في العراق لٰكن لندن ترفض إرسال قوات ها إلى بغداد أو الفلوجة . 
و إضافة إلى الجانب العسكري من المسألة يشعر عدد كبير من العسكريين ب الاستياء من فكرة استخدام هم من قبل رئيس الوزراء البريطاني توني بلير ل تأمين دعم سياسي ل جورج بوش . 
و نقلت صحيفة " الغارديان " أمس عن مصدر في القوات المسلحة البريطانية لم تحدد ه قول ه " هناك استياء من فكرة تدخلنا تدخلنا في الانتخابات ( الرئاسية ) الأمريكية " . 
و أعلنت وزارة الدفاع البريطانية أول أمس أن وزير الدفاع جيف هون من المفروض أن يكون أدلى ب تصريح أمس في البرلمان يؤكد في ه أن واشنطن طلبت من بريطانيا نشر قوات ها خارج القطاع البريطاني في العراق . 
البعد الآخر 
معركة الجغرافيا 
نقاش حاد يجري هٰذه المدة داخل جمعية الجغرافيين التونسيين التي تستعد ل استقبال المؤتمر العالمي ل الجغرافيين هنا على أرض تونس . 
محور النقاش هو التباين الحاصل حول موضوع قبول استضافة وفد الجغرافيين الإسرائيليين من عدم ه . 
رئيس الجمعية موافق و قسم هام من الأعضاء رافضون و الاختلاف محور ه هٰذه المرة قضية التطبيع و تداعيات ها المعقدة المحمولة على أجنحة متعددة بين السياسي و الثقافي و الفكري و العلمي مشدودة إلى الإشكال الحارق الوحيد : هل نقبل ب إسرائيل أم نصمد على خط القطيعة ؟ 
بوابة السياسة حملت ل العالم العربي إجابة متوجة بين رفض و قبول و تمنع وحماس وحماس هي ب الضبط ما صنع قصة السياسة العربية مع إسرائيل على مدى عقود من المراوحات الأكثر تناقضا و غرابة لٰكن واجهات أخرى حافظت على ثبات الموقف و وضوح الرؤيا منسجمة مع قاعدة الحد الأدنى من الواقعية الشريفة و هي أن لا سلام مع إسرائيل دون أن يسترجع الشعب الفلسطيني حقوق ه الوطنية و أن من حق الشعب الفلسطيني علينا علينا ك أضعف إيمان أن لا نمد اليد ل إسرائيل مادامت حكومة ها ممعنة في التقتيل و الهدم و التشريد و الاحتلال . 
في قضية الحال اسمح لنفسي لنفسي ب استعارة القالب الفقهي أن الحق بين و الباطل بين و أن موقف أعضاء جمعية الجغرافيين التونسيين هو الموقف المشرف المطلوب في هٰذه اللحظة التي اختلطت في ها المقاييس و تضاءلت حظوظ المواقف الرمزية المعبرة ، ف المسألة لا تتعلق ب رياضيين أو فنانين أو شعراء إسرائيليين بل إساسا ب جغرافيين إسرائيليين أي ب أخصائيي أرض و خرائط و هل معركتنا معركتنا مع إسرائيل الا معركة أرض و خرائط ؟ ! 
اظن صدقا أن ه لا معنى في هٰذه اللحظات ل استضافة هٰذا الصنف ب الذات من الإسرائيليين الذين يستمدون هوية هم ك باحثين من جوهر الغطرسة الإسرائيلية القائمة على احتلال الأرض و تزوير الخرائط . 
نرفض حضور هم تعبيرا عن رفضنا رفضنا ل خرائط هم ، 
نرفض حضور هم تعبيرا لرفضنا لرفضنا لرفضنا ل سطو هم على الأرض ، 
نرفض حضور هم لأن جوهر التناقض بيننا بيننا و بين هم هو ب التحديد معركة الجغرافيا . 
مصر : محامي أسر ضحايا أقباط س يطالب ب تعويض من المشمولين ب البراءة في أحداث الكشح 
محمد صلاح - حازم محمد 
أعلن محامي أسر قبطية قتل أفراد من ها في أحداث الكشح الثانية أن هم س يطعنون في الأحكام التي أصدرت ها المحكمة أول من أمس على المتهمين في القضية ، خصوصا ل جهة المطالبة ب التعويض على الضحايا من الذين شملت هم البراءة . و فيما ساد الهدوء القرية بعد إعلان الأحكام ، أفادت مصادر مطلعة أن النيابة العامة ، و هي الجهة الوحيدة التي يحق ل ها الطعن في أحكام البراءة في قضايا الجنايات ، لن تقدم على مثل هٰذه الخطوة سعيا إلى إغلاق ملف الأزمة . 
تباينت الردود على الأحكام التي أصدرت ها محكمة الجنايات في سوهاج أول من أمس في قضية أحداث الكشح الثانية التي اتهم في ها ٩٦ شخصا ، بين هم ٥٧ مسلما و ٣٩ قبطيا ٧ من هم فارون ، و التي تضمنت براءة ٩٢ متهما و السجن ل مدد تراوح بين سنة واحدة و عشر سنوات ل أربعة متهمين مسلمين في الأحداث التي قتل في ها ٢١ شخصا . 
و انتقد أسقف مدينة البلينا في سوهاج الأنبا ويصا إدانة ثلاثة من كهنة كنيسة سوهاج » ب التقاعس عن أداء واجب هم في كبح جماح المواطنين الأقباط « . و » التحريض على إثارة المشاعر « معتبرا أن الكلمة التي ألقى ها رئيس المحكمة في بداية الجلسة » حولت كهنة الكنيسة متهمين أمام الرأي العام « . 
و قال : » لسنا رجال قضاء و لا نعرف ما هي الخطوات المقبلة لكننا لكننا سنحاول سنحاول الطعن في الأحكام أمام محكمة النقض حتى ينال الجاني عقاب ه و يحصل كل شخص على حق ه « . و استبعد ويصا أن تكون الأحكام عكست توجها سياسيا لدى الدولة . و قال : » ليس معقولا أن يقع رجال الحكم في خلط بين ما هو قضائي و ما هو سياسي ف الدولة ترعى مصالح كل الناس مسلمين و أقباطا ونحن ونحن مصريون ولسنا ولسنا أجانب « . 
و أصدر مركز الكلمة ل حقوق الإنسان بيانا مساء أول من أمس ، بعد ساعات من صدور الأحكام ، استغرب في ه بيان رئيس المحكمة ، معتبرا أن ه » سابقة في القضاء المصري « . 
و قال مدير المركز المحامي ممدوح نخلة ل » الحياة « إن ه » كان يؤمل ب أن تصدر المحكمة عقوبات رادعة ب حق القتلة الذين قدمت هم النيابة العامة ب تهمة قتل ٢٠ قبطيا في القرية و إصابة ٣٥ آخرين و حرق و إتلاف عدد من المحلات التجارية « . و زاد » أن المركز و الأوساط القبطية أصيبت ب خيبة أمل شديدة من الأحكام التي أصدرت ها المحكمة ، و التي تضمنت براءة ٩٢ متهما و إدانة ٤ فقط في تهم لا تتعلق ب أحداث القتل « التي شهدت ها قرية الكشح مطلع العام الماضي . 
و شدد الحقوقي القبطي على أن ه » لا مجال ل التعليق على الأحكام من نواح غير قانونية . و نحن لا نصوغ الموقف ب أسباب سياسية و إنما هناك ثغرات نبحث الطعن في ها وفقا ل أحكام القانون « ، لافتا إلى » أن المحكمة رفضت الدعوى المدنية المقامة من المجني علي هم و الذي جاء الحكم قاصرا في شأن ها علاوة ، على فساد ه في الاستدلال و الخطإ في تطبيق القانون و تفسير ه و تأويل ه « . 
و لفت مدير المركز الحقوقي ، و هو محام عن عشرين أسرة قبطية قتل أفراد من ها في المواجهة ، إلى أن » الطعن س يطالب ب نقض حكم رفض التعويض المدني ل أسر القتلى و السماح ب إعادة النظر في هٰذا الجانب أمام محكمة أخرى « ، مشيرا إلى أن ه » لا يجوز الطعن في أحكام البراءة إلا من النيابة العامة « . 
و شدد نخلة على أن ه » ليست المسألة في إدانة شخص ب القتل و إنما هي تعويض أسر القتلى « ، لافتا إلى أن ه » يجوز ل المحكمة إلزام متهمين حصلوا على البراءة ب دفع تعويضات ل أسر المدعين . و هو ما سنلجأ سنلجأ إلي ه ك وسيلة أخيرة قبل اسدال الستار نهائيا على القضية « . 
و في المقابل أعرب مسؤول في الحزب الوطني في سوهاج عن ارتياح ه ل الأحكام التي اعتبر أن ها » س تسهم في إغلاق ملف الكشح « ، و أشاد ب تأكيد القاضي على » السماحة التي يتمتع ب ها أهالي القرية « و أشارت ه إلى أن » الأحداث كانت دخيلة على سلوك الأهالي « . و قال المسؤول الذي رفض ذكر اسم ه : » إن التعليق على أحكام القضاء أو انتقاد ها أمر غير جائز « ، لافتا إلى أن المحكمة التي نظرت في القضية » لم تكن استثنائية « . 
و أوضحت مصادر قانونية أن الأحكام التي صدرت عن محكمة الجنايات في سوهاج غير قابلة ل الاستئناف أمام أي هيئة قضائية أخرى ، لٰكن يحق ل الأربعة المحكومين في ها فقط الطعن في ها أمام محكمة النقض . و في حال قبول الطعن تعاد محاكمة هم أمام دائرة قضائية أخرى لٰكن القضية الجديدة س تتعلق ب مواقف الأربعة فقط ، دون غير هم من بقية المتهمين مما يجعل من مسألة إقدام ٨ أقباط على الطعن في الأحكام أمرا غير قانوني . 
و أشارت المصادر إلى أن النيابة العامة هي الجهة الوحيدة التي يحق ل ها الطعن أمام محكمة النقض في أحكام البراءة . و ذكرت المصادر أن الكلمة التي ألقى ها القاضي في بداية الجلسة « » أمر اعتاد القضاة في القضايا المهمة اتباع ه ل توضيح الصورة ل المواطنين » . و أشارت إلى » أن الحيثيات التي استندت إلي ها المحكمة س تصدر في غضون أيام و س تحوي تفاصيل المواد القانونية و الملابسات التي كانت وراء صدور الأحكام على ذٰلك النحو « . 
» المصري ل تنمية الصادرات « يطرح » شهادات مديونية « ب الجنيه 
القاهرة - » الحياة « - يستعد » البنك المصري ل تنمية الصادرات « ل إصدار شهادات مديونية يتم تداول ها في البورصة هي الأولى من نوع ها بعدما نالت إدارة المصرف موافقة هيئة سوق المال . و يقوم المصرف عن طريق الشهادات ب تعبئة المدخرات المحلية ب الجنيه مقابل عائد سنوي متغير يدفع كل ثلاثة أشهر يزيد على سعر العائد على أذون الخزانة المصرية ل فترة ٩١ يوما ب نحو اثنين في المئة سنويا . 
و تتيح الشهادات الجديدة مصدر تمويل إضافي ل المصرف يستخدم في ضخ تسهيلات جديدة إلى سوق التصدير ل زيادة موارد الدولة من القطع الأجنبي . و من بين المزايا التي تمنح ها الشهادات ل حامل ها إمكان الاقتراض ب ضمان ها خلال الفترة من تاريخ الإصدار و حتى تداول الشهادات في البورصة . و يتمتع حائز الشهادة ب درجة عالية من السرية في حيازة ه ل ها أو التعامل علي ها . و تقرر أن يكون إصدار الشهادات ب فئات ١٠٠٠ جنيه ، و ٥٠٠٠ جنيه و ١٠ آلاف جنيه و مضاعفات ها . 
٣٠ مليون دولار ل إقامة مشروع غزول مصري - إيراني 
القاهرة - » الحياة « - أعلن رئيس » شركة مصر - إيران ل الغزل و النسيج « عبدالحكيم حجاج أن التدابير التنفيذية ل إقامة مصنع جديد ل الغزول القطنية بين مصر و إيران س تتم قريبا ، و س يكلف المصنع الذي يقام في مدينة السويس ٣٠ مليون دولار ب طاقة إنتاجية تصل إلى ألفي طن سنويا قيمة ها ١٦ مليونا . 
و قال إن وفدا صناعيا يمثل الجانب الإيراني في الشركة س يزور القاهرة الشهر المقبل ل البحث في الإجراءات التنفيذية ل إقامة المصنع الجديد . و أضاف أن الشركة صدرت عام ٢٠٠٠ نحو ستة آلاف طن من الغزول القطنية الرفيعة المستوى ب ما قيمة ه ٣٣ مليون دولار ، مشيرا إلى أن الشركة أنتجت غزولا قيمة ها ١٨٠ مليون جنيه . 
شارون حليف العرب 
جلال الماشطة 
في موسكو برهن رئيس الوزراء الإسرائيلي مجددا أن عداءه عداءه ل الحقيقة اصيل ، و أثبت أن السلام ب النسبة إلي ه ك ما القماشة الحمراء ل الثور ، و أكد أن ه اكتسب لقب » البلدوزر « عن جدارة واستحقاق واستحقاق . 
ف خلال الزيارة التي استغرقت ثلاثة أيام ارتكب أرييل شارون من الحماقات السياسية قدرا عطل إلى حد ما جهودا بذل ها الموالون لاسرائيل لاسرائيل في روسيا على امتداد اكثر من عشر سنين ب هدف دفع موسكو نحو موقف منحاز لاسرائيل لاسرائيل أو على الأقل غير منحاز ل الموضوعية . و ب هٰذا المعنى ، ف إن شارون أنجز ما عجز العرب عن تحقيق ه . و قد مهد شارون ل الزيارة ب حملة واسعة في الإعلام الروسي الذي يسيطر اليهود على اهم مفاتيحه مفاتيحه ، و حفلت تصريحات ه ك العادة ، ب الأصناف المعروفة من الأكاذيب والمغالطات والمغالطات ، و أضيفت إلي ها نبرة من التغطرس و التعالي على روسيا و قيادة ها . ف هو أبدى » انزعاجه انزعاجه « من أداء الوفد الروسي في مجلس الأمن الدولي و طلب من موسكو أن تنضم إلي ه ل مكافحة » الإرهاب العربي والاسلامي والاسلامي « و طالب ها ب وقف التعاون العسكري مع إيران و العراق . 
و قد أحرجت هٰذه التصريحات قيادة روسيا التي يسكن ها ٢٠ مليون مسلم و ل ها علاقات تقليدية واسعة مع العرب ما دفع الرئيس فلاديمير بوتين إلى تذكير ضيفه ضيفه ب الحدود التي لا ينبغي تجاوز ها . و إلى ذٰلك ، ف إن الإسرائيليين حين ما يطالبون ب وقف التعامل العسكري مع إيران يدركون أن ذلك يعني خسارة ٣٠٠ - ٤٠٠ مليون دولار سنويا هي قيمة المبيعات الروسية من الأسلحة ، في حين أن كل الميزان التجاري مع اسرائيل كان إلى قبل سنة واحدة لا يتعدى ٥٠٠ مليون دولار . 
كما استاءت موسكو من إلحاح شارون على عقد مقارنة بين الحالتين الشيشانية و الفلسطينية ، ما دفع وزارة الخارجية الروسية إلى إصدار توضيح يؤكد وجود إجماع دولي على أن الشيشان جزء من روسيا في حين أن الأراضي الفلسطينية هي مناطق محتلة و ب التالي ف إن التعامل مع ها يتم في ضوء القوانين الدولية . و قد تحدث شارون خلال المحادثات الرسمية عن دور الاتحاد السوفياتي في مقارعة النازية و عن الروابط الحضارية و الثقافية مع روسيا ، لٰكن ه لم ينبس ب حرف واحد عن دور ل موسكو في الشرق الأوسط ، بل إن ديبلوماسيين مطلعين أكدوا أن ه طلب من روسيا أن تلتزم ، سلفا ، ب الصمت في حال قيام ه ب عملية عسكرية واسعة ضد الفلسطينيين . 
و لم تنته الحماقات عند هٰذا الحد ، إذ إن رئيس وزراء دولة تعداد سكان ها ستة ملايين نسمة تواقح ف ألغى لقاء مع رئيس البرلمان في دولة نووية و عضو دائم في مجلس الأمن ، كما ألغى مقابلة مع بطريرك عموم روسيا الذي يعد من أبرز زعماء الأرثوذكس في العالم . و لم يقدم الإسرائيليون توضيحا رسميا و اكتفوا ب الإشارة إلى أن شارون » مشغول « ب متابعة الوضع في إسرائيل على رغم أن ه وجد ما يكفي من الوقت ل حضور ثلاث جلسات مطولة مع أعيان الجالية اليهودية لكي يطالب هم ب الانتقال السريع إلى إسرائيل لأن ها » ب حاجة إلى مليون مهاجر « و لكي يدعو هم إلى استثمار أموال هم في الدولة العبرية بين ما روسيا تستجدي القروض من الخارج . و ب ذا ف إن شارون لم يخف رغبة ه في استنزاف روسيا و امتهان رموز ها ، و ثمة دلائل على أن اللقاء مع البطريرك ألغي لأن الأخير كان احتج على منع الحجاج الأرثوذكس من الوصول إلى الأماكن المقدسة خصوصا في بيت لحم . 
و لم يشأ رئيس الوزراء الإسرائيلي الاستماع إلى آراء رئيس الدوما غينادي سيليزينوف المنتمي إلى جبهة القوى اليسارية المطالبة ب تنفيذ قرارات مجلس الأمن و الرافضة تلبؤ اسرائيل موقعا فوق الشرعية الدولية . وبهدف وبهدف وبهدف التغطية على الفضائح عقد شارون عشية مغادرة ه موسكو لقاءات صحافية أكد خلال ها » نجاح « الزيارة و قال إن ه اتفق مع القيادة الروسية على قضايا كثيرة بين ها تشكيل لجنة » مكافحة الإرهاب « . إلا أن مصادر في وزارة الخارجية الروسية نفت ب شدة تشكيل مثل هٰذه اللجنة على رغم أن موسكو لا تنفي احتمال تبادل معلومات ذات طابع أمني ضمن الأطر المتعارف علي ها في التعامل مع دول عدة بين ها الكثير من البلدان العربية . 
و ب استثناء هٰذا » الإنجاز « ف إن الزيارة الشارونية قد تحدث فجوة في العلاقات الروسية - الإسرائيلية التي بدا أن ها تسير نحو ما يشبه الشراكة . وهذا وهذا لا يعني أن موسكو س تعود إلى مواقع غادرت ها منذ خمس عشرة سنة ، إذ لا شك أن اللوبي اليهودي ما برح متنفذا ل الغاية في روسيا و س يبذل قصارى الجهود من أجل » تصحيح « الوضع . غير أن شارون وفر ل العرب فرصة ذهبية ، إذ صار في إمكان هم توسيع الثغرة و الانفتاح اقتصاديا و سياسيا على روسيا التي لا تزال ، رغم ضعف ها دولة نووية كبرى و عضوا دائما في مجلس الأمن . 
اتفاق عراقي - إيراني ل تفعيل لجان البحث عن المفقودين 
محمد نون 
توصلت إيران و العراق إلى اتفاق جديد ل تفعيل لجان البحث عن المفقودين خلال الحرب بين البلدين ( ١٩٨٠ - ١٩٨٨ ) . 
و أعلنت لجنة البحث الإيرانية التابعة ل الأركان العامة ل القوات المسلحة التوصل إلى هٰذا الاتفاق بين مسؤولي اللجنتين الإيرانية و العراقية ل البحث عن المفقودين ، و ذٰلك في اجتماع عقد في شرق العمارة في العراق . 
و س يبدأ الفريق الإيراني البحث عن رفات الجنود الإيرانيين القتلى في المناطق المحاذية لمخافر لمخافر شيب والكرامة والكرامة ، و وهب حتى الرشيدية في الأراضي العراقية اعتبارا من ٢٢ الشهر الجاري . 
و تواصل فرق البحث الإيرانية عمل ها الآن في منطقتي زيد وغزيل في الأراضي العراقية ، و لم يتوصل الطرفان بعد إلى اقفال ملف الأسرى و المفقودين ، على رغم أنهما أنهما قطعا شوطا كبيرا ، إذ تبادلا ٩٧ في المئة من مجموع اسراهما اسراهما . 
و ما زال هٰذا الملف أحد أبرز المؤشرات إلى انفراج في العلاقة الإيرانية - العراقية أو تأزمها تأزمها ، نظرا إلى طابع ه الإنساني و السياسي . و اتهمت بغداد طهران أخيرا ب الضلوع في انفجار وقع في العاصمة العراقية . 
بيرل هاربور و القنبلتان الذريتان 
هاجمت ٣٥٣ طائرة يابانية بيرل هاربور في جزيرة اواهو في هاواي في السابع من كانون الأول ( ديسمبر ) ١٩٤١ في الحرب العالمية الثانية ، و أسفر الهجوم عن مقتل ٢٣٤١ جنديا أميركيا و ٥٤ مدنيا و جرح ٣٤٨٤ جنديا و ٣٥ مدنيا . كما أدى إلى تدمير و غرق ١٢ سفينة حربية أميركية و إلحاق أضرار ب تسع سفن أخرى ، و تدمير ١٦٤ طائرة حربية و إلحاق أضرار ب ١٥٩ طائرة . 
و أدى الهجوم الياباني المفاجئ إلى إعلان الولايات المتحدة الحرب على اليابان و دخول ها الحرب العالمية الثانية . 
و ألقت الولايات المتحدة قنبلتين ذريتين على هيروشيما في السادس من آب ( أغسطس ) وناغازاكي في التاسع من الشهر نفس ه عام ١٩٤٥ ما أوقع مئات الآلاف من القتلى و الجرحى و المشوهين . 
المغرب و موريتانيا يكرران التزامهما التزامهما دعم بناء الاتحاد المغاربي 
محمد الأشهب 
جدد العاهل المغربي الملك محمد السادس و الرئيس الموريتاني معاوية ولد سيدي أحمد الطايع التزامهما التزامهما دعم البناء المغاربي من خلال تفعيل اتحاد المغرب العربي الذي يجتاز فترة تعثر . و قال الملك محمد السادس خلال مأدبة عشاء رسمية مساء الاثنين في نواكشوط إن بناء الاتحاد المغاربي يتطلب » تجاوز العوائق التي تقف في وجه ه بتصور بتصور واقعي ونهج ونهج إستراتيجي يراعي مصالح شعوبه شعوبه و يحقق تطلعاتها تطلعاتها في التكامل و الاتحاد « . و رأى أن الموضوع يتعلق ب التعبير عن إرادة مشتركة ، و نبه إلى أن الانتساب الافريقي ل المغرب و موريتانيا » يقتضي العمل الوحدوي المشترك من اجل حل المعضلات والنزاعات والنزاعات المسلحة التي تعاني بعض شعوب القارة الأفريقية « . 
كما حض المجتمع الدولي على اتخاذ إجراءات أكثر فاعلية ل المساعدة في تنمية القارة وتمكينها وتمكينها وتمكينها من تحقيق شراكة متوازنة بين دول الاتحاد الأوروبي و الدول الأفريقية . 
و من جهة ه رأى الرئيس الموريتاني أن التحولات العميقة والمتلاحقة والمتلاحقة في إطار العولمة » تتطلب منا منا أن نعد العدة إلى جانب اشقائنا اشقائنا في المغرب العربي الكبير ل خوض معركة النمو في عالم يطبع ه التنافس الشديد و لم يعد في إمكان بلد ب مفرد ه أن يقف في وجه التحديات التي يفرز ها « . 
و أكد الرئيس الموريتاني أن انجع طريق ل دفع عجلة بناء الصرح المغاربي تكمن في » تنظيم و تنشيط حركة التبادل التجاري وانشاء وانشاء مؤسسات و تنفيذ مشاريع تنموية مشتركة بين دول الاتحاد « . 
وفيما وفيما وفيما لوحظ أن الكلمتين لم تتطرقا إلى نزاع الصحراء الغربية ، دعا الأمين العام ل الأمم المتحدة كوفي أنان ، في تقرير ه السنوي إلى الجمعية العامة ل الأمم المتحدة ، الأطراف المعنية بقضية بقضية الصحراء إلى » التباحث ب طريقة مباشرة أو غير مباشرة تحت اشراف المبعوث الشخصي جيمس بيكر في إطار مشروع الاتفاق - الإطار و التفاوض في شأن أي تعديل قد ترغب في إدخال ه « . ورجى أن مساعي الأمم المتحدة تتمحور حول البحث عن » حل تقبل ه الاطراف « . 
في مسعى ل حل مشكلة المستثمرين الفارين . مصر : وقف إجراءات التقاضي ضد المتعثرين ل مدة خمس سنوات 
جابر القرموطي 
طالبت منظمات الأعمال في مصر في مذكرة رفعت ها إلى المعنيين ب إعادة النظر في التعاطي مع المتعثرين ، في وقت بدأت الحكومة اتخاذ تدابير جديدة في هٰذا الشأن من بين ها وقف إجراءات التقاضي ضد المتعثرين ل مدة تصل إلى خمس سنوات . 
بدأت الحكومة المصرية تدابير جديدة ل التعاطي مع المستثمرين المتعثرين الجادين و غير الجادين في ضوء التطورات الدولية التي أثرت سلبا على الاقتصاد المصري . 
و توقع مصدر رسمي في تصريح ل » الحياة « أن تصاب ب الشلل قطاعات حكومية عدة و نشاط رجال الأعمال و المستثمرين خصوصا أن غالبية هم تتعامل مع السوق الأميركية . و قال إن اجتماعات س تعقد قريبا بين الحكومة و المتعثرين ل صوغ آلية متكاملة تضع في اعتبار ها مدى تأثير ما يحدث حاليا على النشاط الاقتصادي ك كل بعد تخوف كل العاملين في المجال الاقتصادي من ركود إضافي ل منتجات هم . 
و كشف المصدر أن الحكومة أعربت عن استعداد ها ل سماع وجهة نظر رجال الأعمال و إمكان وقف إجراءات التقاضي ضد المتعثرين من هم ل مدة تصل إلى خمس سنوات على الأقل ، بعدما قررت الحكومة سابقا وقف ها ل مدة عامين فقط ب سبب الركود الذي أصاب البلاد بعد زيادة حركة الاستيراد و قلة التصدير ( ١٧ بليونا ل الاستيراد مقابل ٧٤ بليون ل التصدير ) . و دافع المصدر عن نية الحكومة إرسال وفد إلى باريس ل إقناع رجل الأعمال رامي لكح ب العودة إلى البلاد و تسوية ديون ه ، مشيرا إلى أن ذلك تحرك جديد س يدرس ب جدية في حال نجاح ه ل يتم تعميم ه مع المتعثرين الآخرين في خارج البلاد و في مقدم هم محمد مصطفى البليدي وحاتم وحاتم الهواري . 
و شدد المصدر على ضرورة اتخاذ الحكومة مبادرة ما يمكن عبر ها استرداد جزء من نحو سبعة بلايين جنيه ( ٧١ بليون دولار ) حصل علي ها مستثمرون و فروا خارج البلاد ، معتبرا أن » البديل مجهول في ظل الانهيار الاقتصادي الذي يشهد ه العالم « . 
و علمت » الحياة « أن جمعيات رجال الأعمال أرسلت أمس مذكرة عاجلة إلى القيادة السياسية طالبت في ها ب إعادة النظر في التعاطي مع أعضاء هٰذه الجمعيات . و شددت على ضرورة إزالة » عقبات عدة قد تدمر في حال استمرار ها الصناعة المحلية التي تقف بعد التطورات الراهنة عاجزة عن المنافسة العالمية ، و في مقدم هٰذه العقبات تسهيل التمويل من المصارف و علاج التشوهات الضريبية و التفريق ب صورة واضحة بين العميل الجاد المتعثر و غير ه من الفارين « . 
يذكر أن أكثر من ١٥ رجل أعمال مصريا مدينون ل المصارف ب مبالغ تجاوزت عشرة بلايين جنيه سدد بعض ها . و برزت هٰذه الظاهرة العام الماضي عقب فرار اثنين من رجال الأعمال مدينين ب نحو ٢٢ بليون جنيه . 
و علم أن رئيس الوزراء عاطف عبيد و وزير الاقتصاد يوسف بطرس غالي تلقيا ضوءا أخضر ل حل المشكلة مع رجال الأعمال و المصارف و إعادة الثقة بين الطرفين . 
وقعت اتفاقا ل التعاون المالي مع ألمانيا ب قيمة ٢٢٧ مليون مارك . مصر تتوقع انخفاضا في حجم المعونات 
القاهرة - » الحياة « - توقع وزير الدولة المصري ل التخطيط احمد الدرش أن تتراجع المعونات الخارجية و المساعدات إلى البلاد . 
و قال في تصريحات لدى توقيع ه اتفاق تعاون ماليا مع ألمانيا مساء أول من أمس في القاهرة إن ه ينبغي الإعداد ل مواجهة هٰذا الانخفاض في حجم المعونات التي تقدم من الدول المانحة . 
و تجتذب مصر استثمارات سنوية مباشرة و مشتركة ، بلغت العام الماضي نحو ٥٥ بليون جنيه ( ١٣ بليون دولار ) ، و يتوقع أن تنخفض هٰذه الاستثمارات ب سبب الأحداث الدولية الراهنة إلى نحو ٢٠ بليون جنيه فقط و في حال استمرار الأوضاع قد تنخفض إلى ١٠ بلايين جنيه ، ما يربك الاقتصاد القومي خصوصا و أن هناك مشاكل عدة يواجه ها الاقتصاد في السابق . 
و وقعت مصر و ألمانيا اتفاق التعاون المالي و الفني ل سنة ٢١٠٠ و الذي تقدم ب موجب ه الحكومة الألمانية ل مصر مبلغ ٢٢٧ مليون مارك ألماني ( ١٢٠.٥ مليون دولار ) من ها ٤٥ مليونا في شكل منح لا ترد و البقية في شكل قروض ميسرة . و أشار بيان أصدرت ه وزارة التعاون الدولي في مصر إلى أن المبلغ س يخصص ل مشاريع في مجالات الصناعة و الكهرباء و مياه الشرب و الصرف الصحي و الزراعة و الري و التعليم ب الإضافة إلى مبادرة مبارك - كول ل التعليم الفني و التدريب المهني المزدوج . و وقع البلدان كذٰلك على الاتفاق الخاص ب مبادلة جزء من الديون المستحقة على مصر ل ألمانيا في إطار اتفاق إعادة الجدولة الموقع بين الحكومتين عام ١٩٩٢ و الذي تم ب موجب ه تخفيض ٥٠ في المئة من القيمة الحالية ل الديون المستحقة على مصر ل ألمانيا حتى ٢١ تشرين الأول ( أكتوبر ) ١٩٨٦ . 
و يتيح الاتفاق الموقع إعفاء مصر من سداد مبلغ ٧٥ مليون مارك ، على أن يتم استخدام المقابل ب الجنيه المصري ل نسبة ٥٠ في المئة من المبلغ سالف الذكر في مشاريع ل خدمة البيئة و تخفيف حدة الفقر و بناء المدارس . 
و يقضي الاتفاق الموقع أيضا إمكان زيادة هٰذا المبلغ ب حيث لا يتجاوز ٤٠٠ مليون مارك تستخدم في المجالات نفس ها . 
و تأتي ألمانيا في مقدمة الدول الأوروبية التي تقدم معونات ل مصر من أجل التنمية دعما ل سياسات مصر في المجالات السياسية و الاقتصادية . 
و قال الدرش إن إجمالي منح التعاون الفني التي حصلت علي ها مصر من ألمانيا منذ عام ١٩٧٣ و حتى الآن يبلغ ٦٦٠ مليون مارك ، مشيرا إلى أن هناك معونات غذائية و عاجلة حصلت علي ها البلاد عام ١٩٨٤ و مقدار ها ١٥٠ مليون مارك . كما قدمت ألمانيا معونات عاجلة أثناء أزمة الخليج عام ١٩٩٠ / ١٩٩١ مقدار ها ٣٥٠ مليون مارك . 
و أضاف أن الاستثمارات الألمانية المنفذة حتى ٣٠ حزيران ( يونيو ) عام ٢١٠٠ بلغت نحو ٦٤٦ مليون جنيه مستثمرة في نحو ١٥٠ شركة إجمالي رأس مال ها نحو ٣٩٥ مليون جنيه . 
تمتنع عن بيع الشركات التابعة ل وزارة الاقتصاد سابقا . الحكومة المصرية تخصص ٩٣٦ مليون دولار ل إصلاح شركات الحديد و الصلب و الغزل و النسيج 
نور القرموطي 
خصصت الحكومة المصرية ٥٢ بليون جنيه ( ٥٨٥ مليون دولار ) ل إصلاح شركة الحديد و الصلب و ٥١ بليون ( ١٥٣ مليون دولار ) ل إصلاح قطاع الغزل و النسيج في الوقت الذي س تمتنع عن بيع ١١٥ شركة تابعة سابقا ل وزارة الاقتصاد قبل إلغاء ها . 
قال وزير قطاع الأعمال المصري مختار خطاب إن الحكومة لن تتولى مهمة بيع الشركات المشتركة التي كانت تابعة ل وزارة الاقتصاد قبل إلغاء ها بل س يتم إسناد المهمة إلى مالك أكبر حصة في كل شركة . 
و أضاف الوزير أن الوزارة س تقوم ب دور المنسق في عمليات بيع هٰذه الشركات و عدد ها ٥١١ شركة تصل القيمة الاسمية ل الحصص المملوكة ل المال العام في ها إلى ١٩ بليون جنيه ( ٤٤ بليون دولار ) من أصل ٦١ بليون جنيه ( ٢٤١ بليون دولار ) رؤوس أموال هٰذه الشركات . 
و أوضح أن هٰذه الشركات مخصخصة ب الفعل ، إذ أن ملكية ها تتوزع بين الدولة و القطاع الخاص ب نسب متفاوتة و من ثم ف إن ما س يتم هو تصفية حصص المال العام في ها و ليس تخصيص الشركات في حد ذات ها ، و لن تخضع ل المزايا المقررة ل الشركات التابعة ل قطاع الأعمال في ما يتعلق ب تيسيرات البيع التي وضعت ها اللجنة الوزارية ل التخصيص أخيرا ، إذ س يتم بيع ها ك أسهم و ليس ك أصول نظرا ل أن ملكية ها موزعة بين عدد من الشركاء . و قال : » إن هٰذه التسهيلات تم منح ها إلى شركات قطاع الأعمال المتعثرة التي تباع ك أصول و ذٰلك ل جذب المستثمرين « . 
و نفى خطاب وجود أي تأثيرات سلبية محتملة ل طرح الشركات المشتركة على برنامج التخصيص الحالي ، معتبرا أن تنوع الاهتمامات بين المستثمرين يقلص من فرص التنافس الضار بين هٰذه الشركات التي يعمل بعض ها في قطاعات واحدة . 
و أضاف أن ه س تتم الاستفادة من التجربة المطبقة في برنامج تخصيص شركات قطاع الأعمال عند تنفيذ عمليات بيع الشركات المشتركة إذ س يتم طرح الشركات الرابحة قبل الخاسرة ل جذب المستثمرين و توفير دفعة قوية ل برنامج الطرح . 
و عن مسيرة برنامج التخصيص أكد خطاب أن هناك عددا من العروض المقدمة ل شراء شركات قطاع الأعمال المعروضة ل البيع على رغم الظروف التي تشهد ها السوق المحلية و الاقتصاد العالمي . 
عروض جديدة 
و تلقت الوزارة خطابات نوايا ل عشرين شركة من أصل ٥٦ معروضة ل البيع ب ما يؤكد أن مستويات الطلب على هٰذه الشركات جيدة قياسا ب الظروف الدولية التي فرضت ها أحداث أيلول ( سبتمبر ) . 
و تمت الموافقة ب الفعل على العروض المقدمة ل شراء ثلاث شركات هي » ابو زعبل ل الأسمدة و المواد الكيماوية « المملوكة ب الكامل ل الدولة التي س يتم بيع ها ل مستثمر رئيسي ، و شركة » مصر ل الفنادق « التي تملك الدولة نسبة ٥٠ في المئة من رأس مال ها و س يتم بيع ها ل مستثمر رئيسي ، و شركة » مصر ل الاستيراد و التصدير « المملوكة ب الكامل ل الدولة التي س يتم بيع ها ل اتحاد العاملين في ها . 
و أشار إلى أن الوزارة على وشك توقيع عقود بيع هٰذه الشركات ب الفعل ب قيم إجمالية تصل إلى ٤٤٠ مليون جنيه ( ١٣٠ ملايين دولار ) ، فيما يجري التفاوض حول بيع شركة » الزجاج والبللور « و شركة » عمر افندي « التي س يتم الانتهاء من درس العرض المقدم في غضون أسبوعين ب خلاف بعض الشركات الأخرى التي يتم درس عروض شراء ها حاليا . 
و قال خطاب : » إن الوزارة تعطي أولوية في برامج الإصلاح ل شركات الغزل و النسيج و شركة الحديد و الصلب التي تم ب الفعل فتح باب المعاش المبكر ل العاملين في ها اختياريا ، علاوة على تنفيذ إصلاحات عدة إدارية و تنظيمية و البدء في برنامج ل تحديث الفرن الثالث في الشركة يتم فض المظاريف ل العروض المقدمة ل ه حاليا « . 
و أضاف : » إن الكلفة الإجمالية ل إصلاح شركة الحديد و الصلب تبلغ ٨٠٠ مليون جنيه ( ١٨٧ مليون دولار ) علاوة على سداد ديون مستحقة علي ها ب قيمة ٧١ بليون جنيه ( ٧٣٩ مليون دولار ) ب ما يعني أن برنامج الإصلاح طويل المدى و تبلغ كلفة ه ٥٢ بليون جنيه « . 
و أشار خطاب إلى أن ه تم البدء فعليا في أولى مراحل الإصلاح ب خروج ٣٥٠٠ عامل ب نظام المعاش المبكر ب كلفة ١٦٠ مليون جنيه ، وذلك وذلك من أصل نحو ٢٠ ألف عامل يعملون في الشركة . 
و عن قطاع الغزل و النسيج ، قال : » يتم حاليا تنفيذ برنامج إصلاح طويل المدى ل شركات الغزل و النسيج ب كلفة إجمالية قدر ها ٥١ بليون جنيه من دون حساب سداد المديونيات المستحقة على الشركات « . 
و أضاف : » إن عمليات الإصلاح المنفذة حتى الآن أثمرت حدوث زيادة ب نسبة ١٤ في المئة في مبيعات الشركات التي يتم إصلاح ها « . 
يشار إلى أن مصر بدأت برنامجا طموحا ل الإصلاح الاقتصادي في العام المالي ١٩٩٠ / ١٩٩١ استهدف توسيع قاعدة الملكية و تحقيق تنمية مستدامة و زيادة النشاط الاقتصادي من خلال تغيير أنماط الإدارة و تعظيم دور القطاع الخاص و استقطاب المزيد من الاستثمارات الأجنبية . 
و استحدثت الحكومة تشريعات عدة ل تشجيع الاستثمار و تذليل العقبات التي تعترض طريق المستثمرين ، كما نفذت برنامجا ل التخصيص تضمن بيع ١٨٢ شركة و مصنعا حتى الآن ب قيمة إجمالية تجاوزت ١٦ بليون جنيه من أصل ٣١٤ شركة شمل ها البرنامج في بداية ه . 
" العرب على مفترق " لعصام لعصام نعمان 
ب دعوة من ندوة العمل الوطني أقيمت أمس حلقة نقاش حول كتاب الوزير السابق الدكتور عصام نعمان " العرب على مفترق ، استشراف تحديات ما بعد ١١ أيلول ٢٠٠٢ " في مركز توفيق طبارة في بيروت ، حضر ها الرئيس سليم الحص و النائب مروان فارس والوزير والوزير السابق محمد يوسف بيضون و النائب السابق زهير العبيدي و عضو مجلس بلدية بيروت عبد الحميد فاخوري . 
رحب مدير الجلسة عضو اللجنة التنفيذية في ندوة العمل الوطني الدكتور ميشال جحا ب الحضور و عرف ب الكتاب والكاتب والكاتب ، " فالكتاب فالكتاب يتناول قضية الشرق الأوسط ب البحث والتمحيص والتمحيص من مختلف جوانب ها و هو مجموعة من ٣٤ مقالا نشرت في صحف و مجلات محلية و عربية جمع ها الكاتب بين دفتين . و الكاتب هو ذاك الذي ابتعد عن اثارة النعرات الطائفية واحتراق واحتراق النار في الفتنة والخلاف والخلاف والاختلاف والاختلاف والخلاف والخلاف من اجل الخلاف والشحن والشحن الطائفي والاصطفاف المذهبي وقرع وقرع طبول الحرب ، بل اختار أن ينكفئ إلى التفكير و درس الواقع واضعا مصلحة وطنه وطنه وامته وامته وامته في سلم اولوياته اولوياته " . 
تحدث بعد ه نائب رئيس الندوة الدكتور عصام سليمان و قال إن الدكتور نعمان يعبر في كتاب ه عن " التزام فكري راسخ في زمن يزداد في ه الوضع العربي ترديا . ف هو يحمل هموم العرب و ب خاصة في فلسطين و العراق نظرا ل استهداف ها مباشرة و ل الظروف المأسوية التي يعيش ها الشعبان الفلسطيني و العراقي " . 
و رأى أن تردي الوضع العربي يرتبط ب عوامل عديدة ل عل أبرز ها غياب الديموقراطية و حالة الانقسام و التشرذم . 
تحدث بعد ه الدكتور عدنان السيد حسين و قال إن الكتب التي تفتح ابواب الحوار في لبنان و العالم " قليلة " فبعضها فبعضها فبعضها للارتزاق والبعض والبعض الآخر ل التسبيح ب الحاكم " . و وزع محتويات الكتاب تحت عناوين أربعة : الإرهاب و أميركا ، الفوضى العالمية واللانظام واللانظام ، فلسطين و العمليات الاستشهادية ، العراق و النفط العربي . 
و طرح أسئلة ل النقاش : ل ماذا تجتاح العالم بعد الحرب الباردة معارك إتنية مغلفة ب شعارات كثيرة من ها " تقرير المصير " ؟ هل لا يزال يصح الرهان على نظام إقليمي عربي رغم استمرار التناحر العربي ؟ هل المؤتمرات الوطنية ملحقة ب الحكومات ل تتكيف مع ها و تتنصل من شعارات ها و هل تبرر تأجيل الخيار الديموقراطي ؟ 
ثم تحدث الزميل حلمي موسى عن " شجاعة الدكتور نعمان في جمع هذه المقالات ، و الواقع أن معظم مقالات الكتاب تجمع ب طريقة ذكية بين الفكر السياسي و التحليل السياسي . 
و أبدى ملاحظات على " الخلط عند التعامل مع طبيعة العلاقة التي تربط الولايات المتحدة باسرائيل باسرائيل واي واي الطرفين يخدم الآخر وايهما وايهما وايهما يقود الآخر ، و كثيرا ما نبع هٰذا الخلط من فكرة تعمل على تضخيم اسرائيل ل تبرير العجز العربي تارة و من رغبة في عدم اظهار العداء ل السياسة الأميركية تارة أخرى " . 
و أشاد ب الدعوة لترشيد لترشيد العمليات الاستشهادية إذ " ليس هناك من هو احواج من المقاومة إلى النصح من جانب من يؤمن أساسا بعظمة بعظمة المقاومة وروحها وروحها وروحها الاستشهادية " . 
ثم أبدى المؤلف ملاحظات ه على المداخلات تعزيزا ل النقاش . 
إعلاميون ناقشوا بيان البطاركة في المركز الكاثوليكي : يشكل مدخلا صحيحا لترسيــخ لترسيــخ الحوار مونس 
البيان الختامي ل مجلس بطاركة الشرق الكاثوليك كان أمس مادة نقاش في المركز الكاثوليكي ل الإعلام الذي نظم طاولة مستديرة جمعت رئيس المجلس الوطني ل الإعلام عبد الهادي محفوظ والزملاء والزملاء جهاد الزين وفؤاد وفؤاد دعبول و مي شدياق وسيمون ابو فاضل و جورج يزبك وقاسم وقاسم قصير . و أدار الحوار مدير المركز الخوري عبد ه ابو كسم والامين والامين العام ل اللجنة الأسقفية ل وسائل الإعلام الاب يوسف مونس . 
تناول المشاركون المحاور الآتية : الإرهاب و حوار الديانات و الشعوب و الثقافات و قضية فلسطين والحضور والحضور المسيحي في الشرق ، و تداولوا قضايا محلية مثل احترام القيم الأخلاقية و حقوق الإنسان وهجرة وهجرة الشباب والشعور والشعور ب التهميش في الحياة السياسية و احترام الحريات ، و تطرقوا أيضا إلى العلاقة اللبنانية - السورية علما أن البيان لم يشر إلي ها . 
و اعتبرت المداخلات أن " البيان شدد على ضرورة الانفتاح على القضايا العربية في ظل التحديات الراهنة ، و أعطى بكركي حصرية اطلاق المواقف في ما يخص العلاقة مع سوريا " . 
و في حين رفض البعض " اعتبار البيان افضل من البيان الشهري ل مجلس المطارنة الموارنة ، إذ جاء ل يصوب بعض المواقف " ، أجمع البعض الآخر على أن " مضمون بيان البطاركة يشكل مدخلا صحيحا ل تفعيل القواسم المشتركة بين اللبنانيين وترسيخ وترسيخ الحوار على أسس متينة تحترم الرأي الآخر وتصون وتصون حرية التعبير " . 
بداية ، كلمة ابو كسم جاء في ها : 
" في خضم همومنا همومنا الداخلية خرج صوت يدعو إلى الحوار وتكريس وتكريس مبادئ السلام و العدالة . إن ه صوت آبائنا آبائنا أصحاب الغبطة بطاركة الشرق الكاثوليك ، و هم كانوا و لا يزالون رسل سلام ومحبة ومحبة و حوار . 
ب هٰذه الروحية و أمام التحديات التي نواجهها نواجهها ، نجد من الواجب علينا علينا ، أن نخطو على خطى صوت السلام الذي يقوى على كل تطرف وظلم وظلم " . 
و ألقى مونس كلمة قال في ها : " إن بطاركة الشرق حملوا دوما هم هٰذا الشرق في قضايا ه مع اللٰه و الإنسان و قيم الحرية والكرامة والكرامة و السلام والعيش والعيش معا لأن محبة الآخرين واحترامهم واحترامهم واحترامهم و بناء مستقبل مشترك هي حق الأجيال علينا علينا و حق أوطاننا أوطاننا و من مسؤولياتنا مسؤولياتنا و خصوصا على أبواب تحولات كبرى داخلية وخارجية وخارجية . هٰذه الرسالة التي بين أيدي كم اليوم و سوى ها العديد من المواقف المتقدمة ضاعت كما يقول هيغل في أجواء الثرثرة السياسية و غرقت في وحول التجمعات والاتهامات والاتهامات . نحن اليوم نقرع أجراس التعقل والحوار والحوار والمحبة والمحبة و احترام حق الآخر ب الاختلاف و الاعتراف ب وجود ه و قبول رأي ه المختلف وحريته وحريته وحريته ب الخيار من دون اتهام ه بالتخوين أو ارهابه ارهابه ب التهديد والتكفير والتكفير والنظر والنظر إلى محيط ه والتزامه والتزامه والتزامه " . 
تلا ه محفوظ قال : " يشكل مؤتمر بطاركة الشرق الكاثوليك مدخلا لتصويب لتصويب الخلل اللبناني الداخلي ونافذة ونافذة مسيحية مشرقية لتصحيح لتصحيح نظرة الغرب المسيحي ل العالمين العربي والاسلامي والاسلامي . إن الارتكاز إلى البيان يحدد ثوابت و قيما يمكن أن تشكل مساحة لاعلام لاعلام وطني و قومي في اتجاه مخاطبة الآخر ، وعناوين وعناوين هٰذه الثوابت هي : 
- مواقف اليمين المتطرف في أميركا مهينة وخطيرة وخطيرة في حق الاسلام ، و اعتبار ذٰلك مناقضا لروح لروح المسيحية . و أهمية موقف البطاركة الكاثوليك من اليمين المتطرف المسيحي الاميركي هي ذات دلالة لنزع لنزع الشرعية عن دعوات اليمين الديني المسيحي التي تربط بين إقامة دولة إسرائيل و عودة السيد المسيح والخلاص والخلاص المسيحي . 
- الحرب على العراق خطر داهم ، و لا شيء يبرر ها ، وتبني وتبني فكرة الحل السلمي . 
- ازدواجية المعايير في تطبيق القرارات الدولية نحو المنطقة . والمثال والمثال السلبي هو الاسلحة غير التقليدية . و الحل هو في تجريد المنطقة من هٰذه الاسلحة غير التقليدية من دون استثناء إسرائيل من ها . 
القدس عاصمة ل الشعبين الفلسطيني والاسرائيلي والاسرائيلي ، و هٰذه النقاط يمكن أن تشكل عنوانا ل الحوار بين اللبنانيين " . 
من جهة ه اعتبر دعبول أن البيان هو " ل الشرق العربي ب مسيحيي ه و مسلمي ه " . 
و ركز على موضوع الإرهاب الذي يمارس على الشعبين العراقي والفلسطيني والفلسطيني . و تناول موضوع القدس على أن ها مدينة الديانات كل ها . 
و طرح الزين أسئلة عدة ، و قال : " البيان يعبر عن مواقف ليست جديدة ب النسبة إلى الكنائس المشاركة و لٰكن ه متقدم قياسا ب المواقف السابقة " . ف قد أصدر موقفا حول القدس لا يترك أي التباس ، فالفاتيكان فالفاتيكان كان يعتبر ها مدينة مفتوحة . و أضاف إلى ذٰلك اعتبار المدينة عاصمة ل الفلسطينيين و الإسرائيليين " . 
و لفت إلى أن البيان " لم يشر إلى موضوع الديموقراطية في المنطقة " ، معتبرا أن ه غالبا " ما يظهر الديموقراطي في منطقتنا منطقتنا غير وطني والعكس والعكس صحيح " . 
و قالت شدياق إن " الصخب الاعلامي و السياسي الذي حوصر في ه البيان صور واضعي ه استثناء في بيئة هم ( . . . ) والذي والذي تناول ه البيان يبين الخلل في التوازن والتهميش والتهميش المستمر لفئات لفئات أساسية . ومشكلة ومشكلة المسيحيين إن هم في ذهن المتشددين جزء من الصليبية الجديدة و إن هم عند ما يبدون رغبة هم في أن يكونوا جسرا ل التواصل والحوار والحوار ، ينتقدون على كلمة جسر " . 
و ركز ابو فاضل على دور المسيحيين في الشرق . 
و اعتبر يزبك أن " البيان يشكل مدخلا لبداية لبداية حوار حقيقي بين الأديان ، و بديلا من الحروب والنزاعات والنزاعات " ، و أبدى بعض الملاحظات في ما يتعلق ب العراق والارهاب والارهاب . 
و قال قصير إن ه " يمكن ل العلماء المسلمين أن يوقعوا البيان و إن اغفال موضوع الوجود السوري ليس من موقع عدم التطرق إلى قضية خلافية بل من اجل التوصل إلى نتائج إيجابية " . 
أرميتاج : سورية غير متجاوبة و الإعلام الأمريكي تجاه السعودية يتحول إيجابا 
رأى نائب وزير الخارجية الأمريكي ريتشارد أرميتاج في حديث إلى " الحياة " أن سورية غير متجاوبة مع المطالب الأمريكية ل وقف دعم ها حماس والجهاد والجهاد الإسلامي وحزب وحزب الله و مراقبة حدود ها مع العراق ، و أن ها لا تأخذ في الاعتبار الوضع الإستراتيجي الجديد في المنطقة . 
و قال إن الحكم الأمريكي على النهج السوري قائم و معلق ، و توقع أن يكون إمكان البقاء العسكري السوري في لبنان وصل إلى نهاية ه ، ف النظام السياسي في لبنان قيد التحرك و إذا طلبت الحكومة اللبنانية انسحاب القوات السورية على هٰذه الأخيرة أن تنسحب . 
و اعتبر أرميتاج القيادة السعودية حازمة جدا في مكافحة الإرهاب و أن الولايات المتحدة في حال تعاون وثيق مع ها و أن ذهنية الإعلام الأمريكي تجاه السعودية بدأت تتحول إيجابا . 
الجلبي ما زال مطلوبا في عمان قال وزير الخارجية الأردني مروان المعشر إن حكومة بلاد ه لم تغير موقف ها من أحمد الجلبي ، الرئيس الحالي ل مجلس الحكم الانتقالي العراقي ، مشيرا إلى أن ه ما زال مطلوبا قضائيا في الأردن . 
و قال المعشر في تصريحات ل الصحافيين العرب ب واشنطن الليلة قبل الماضية " ب غض النظر عن الشخصيات التي يضم ها المجلس نحن نتعامل مع ه ك حقيقة سياسية " . 
و أضاف " ب النسبة لأحمد لأحمد الجلبي الموضوع يتعلق ب مسألة قضائية ، السيد أحمد الجلبي علي ه حكم قضائي لا نستطيع تجاهل ه إذا أردنا احترام الدستور الأردني ، سواء كان السيد أحمد الجلبي داخل المجلس أو خارج ه ، ف إن ه مطلوب في الأردن و علي ه حكم ل مدة ٢٢ عاما ب تهمة اختلاس أموال و هٰذا الحكم باق وعلينا وعلينا وعلينا أن ننفذه ننفذه " ، و استطرد " لم يختلف موقفنا موقفنا من السيد أحمد الجلبي ، بل على العكس نحن نعتقد أن ه أعطى بعض النصائح ل الإدارة الأمريكية ثبت عدم جدواها جدواها " . 
و قال المعشر إن ه " يوجد عدم قبول ل أفكار بعض الشخصيات ، خاصة مثل أحمد الجلبي ، من من يريدون نقل السلطة ب دون انتخابات ، و من الواضح أن أمريكا غير مستعدة ل دعم تسلم حكومة عراقية غير منتخبة " . 
و أضاف أن ه يوجد اتفاق ب شأن مستقبل العراق أكثر من أي وقت مضى ، على وجود حكومة عراقية مركزية تحافظ على وحدة العراق ، و عدم تقسيم العراق ، و يوجد اتفاق في وجهات النظر لم يكن قائما في الماضي ب ضرورة إشراك المجتمع الدولي في مستقبل العراق . 
استبعاد الشركات المصرية من إعمار العراق 
كشف تقرير رسمي حصلت علي ه " العالم اليوم " عن خروج الشركات المصرية خالية الوفاض من عمليات إعمار العراق حيث لم تحصل تلك الشركات سوى على عقد وحيد ل توريد وسائل نقل خفيفة بينما لم يتم تنفيذ أغلب العقود القديمة التي كان قد تم الاتفاق علي ها طبقا ل برنامج النفط مقابل الغذاء الذي ألغي بعد قرار مجلس الأمن رقم ١٤٨٣ ب تصفية البرنامج . 
و تبذل وزارة الخارجية مساعي ها مع جميع الأطراف في الأمم المتحدة و واشنطن و بغداد ل إيجاد عقود تصديرية و استثمارية ل الشركات المصرية في العراق خاصة أن الأسباب التي يسوق ها مكتب برنامج العراق ب الأمم المتحدة واهية . 
أرسل أحمد ماهر وزير الخارجية مذكرة تفصيلية ل الدكتور عاطف عبيد رئيس الوزراء كشف في ها الأسباب الحقيقية ل استبعاد الشركات المصرية من قائمة العقود الداخلية في قائمة الأولويات التي حدد ها مكتب برنامج العراق رغم أن منتجات الشركات المصرية تدخل ضمن القائمة . 
و أوضح ماهر في مذكرة ه أن ه تم توجيه رسالة منذ عدة أشهر لكوفي لكوفي عنان سكرتير عام الأمم المتحدة ل شرح الأضرار التي لحقت ب الشركات المصرية الحاصلة على موافقة نهائية من لجنة العقوبات خاصة الشركات التي تتعامل في المواد الغذائية و الطبية و معدات الري التي تدخل في قائمة الأولويات التي أعلن ها مكتب برنامج العراق ، و أن عنان قد رد ب ما يفيد تطوير مجموعة من الإجراءات ل تحديد السلع الضرورية التي يحتاج ها الشعب العراقي . 
قال ماهر إن ه تم توجيه السفارة المصرية في واشنطن ل مخاطبة الإدارة الأمريكية و حث ها على أن تقوم خلال مراجعة ها ل مواقف العقود الحاصلة على موافقة نهائية ب الاشتراك مع الأمين العام ل الأمم المتحدة ل تحديد العقود التي يمكن أن تستخدم في المرحلة الحالية . 
و كشف وزير الخارجية أن مكتب برنامج العراق ب الأمم المتحدة أفاد ب أن استبعاد الشركات المصرية جاء ب سبب طول الفترة الزمنية التي أبدت الشركات استعداد ها ل الشحن خلال ها إلى العراق الأمر الذي أدى ل تفضيل مسؤولي المكتب تنفيذ العقود الأخرى التي يعرب منتجو ها عن استعداد هم ل تنفيذ ها في فترة قريبة . 
و ألمح وزير الخارجة في تقرير ه ل رئيس الوزراء أن الخارجية قامت ب تسليم مسؤولي منظمة الفاو و برنامج الغذاء العالمي قائمة ب العقود المصرية الداخلة ضمن اختصاصات المنظمة التي تشمل عقود المواد الغذائية و معدات الري وذلك وذلك ل السعي من أجل تنفيذ تلك العقود . . 
كما تم تسليم مسؤولي المنظمة العالمية قائمة ب العقود الطبية المصرية . 
و أوضح أن مكتب برنامج الغذاء ب الأمم المتحدة أكد أن هم ب صدد إصدار قائمة جديدة ل الأولويات ب حيث يتم تنفيذ العقود الداخلة في قائمة المجالات الحيوية مثل قطاعات الكهرباء و المياه و الصرف و الصحة و المواد الغذائية . 
و تم الاتفاق مع مسؤولي برنامج الغذاء في كل من روما و جنيف على موافاة السفارة المصرية ب الاحتياجات المطلوبة ضمانا ل وصول المعلومات ل هٰذه الشركات في التوقيت المناسب . 
و علمت " العالم اليوم " أن مصر حصلت الأسبوع الماضي على عقد وحيد خارج نطاق الإعمار ل توريد وسائل نقل خفيفة في حين أن العقود القديمة لم ينفذ من ها إلا القليل و الباقي على الأرجح لن يستكمل . 
و قد تلقت منظمات الأعمال المصرية دعوات ل حضور مؤتمر إعمار العراق المقرر عقد ه في دبي أوائل أكتوبر القادم . . 
و ذٰلك ل بحث الحصول على دور من الباطن أو دور مباشر مع الأشقاء العرب . 
محافظ المركزي المصري الجديد : أسواق النقد مستقرة و مهمة ي القضاء على المضاربين 
توعد الدكتور فاروق العقدة محافظ البنك المركزي المصري الجديد في تصريحات ل " الاتحاد " المضاربين في أسواق النقد الأجنبي بتكبد بتكبد المزيد من الخسائر الكفيلة ب القضاء علي هم ب لا رجعة مشيرا إلى أن هناك ضوابط رقابية أكثر صرامة س يتم تطبيق ها في أسواق النقد خلال الفترة القادمة و أن ه لن يسمح ب وجود المضاربين في الأسواق ، و أن البنك المركزي يملك من الأدوات و الإجراءات ما يمكن ه من وقف الممارسات السلبية . 
و قال : ل قد حقق نظام تحرير سعر الصرف نتائج إيجابية خلال الفترة الماضية أبرز ها الاستقرار الذي تشهد ه أسعار صرف العملات الأجنبية في السوق الرسمية حيث يرتفع السعر قرشا أو قرشين ثم يعود إلى ما كان علي ه دون تغيير . 
و أضاف أن المشكلة تكمن في المضاربين الذين يستغلون زيادة الطلب على العملات الأجنبية في أوقات محددة و يعبثون ب أسعار ها ل تحقيق أرباح مثلما حدث في حالة الريال السعودي قبل و أثناء شهر رمضان المبارك حيث ارتفع سعر ه ب شكل غير حقيقي مقابل الجنيه في السوق الموازية رغم استقرار ه في السوق الرسمية و توفير العملة ل الراغبين في الحصول علي ها وفق قواعد محددة وضع ها البنك المركزي ل عدم استغلال ما يحصلون علي ه في المضاربة ، و نفس الحال ب النسبة ل الدولار في أوقات زيادة الطلب علي ه من جانب رجال الأعمال ل إنهاء تعاقدات هم الاستيرادية . 
و أكد العقدة أن التخلص من هٰؤلاء المضاربين سهل ل الغاية ف مع اتخاذ الإجراءات المكملة ل نظام تحرير سعر الصرف من رقابة مشددة تضمن حرية التعاملات و ربط البنوك و شركات الصرافة ب شبكة معلومات إلكترونية ب غرفة متابعة أسواق النقد ب البنك المركزي و تفعيل نظام الانتربنك الدولاري المعطل منذ شهرين س تكون هناك سيولة دائمة ل النقد الأجنبي لدى البنوك ب القدر الذي يجعل ها قادرة على الوفاء ب متطلبات عملاء ها و سوف يقترن ذلك ب اتخاذ عدة قرارات س يتم التشاور ب شأن ها خلال الاجتماع القادم بين قيادات البنوك و مجلس إدارة البنك المركزي . 
و حول شكوى رجال الأعمال من ارتفاع سعر الفائدة ل الإقراض قال محافظ البنك المركزي المصري : هٰذا الأمر س تتم مناقشة ه خلال الاجتماع القادم مع القيادات المصرفية و لٰكن البنك المركزي قرر منذ فترة تزيد على العامين تحرير سعر الفائدة و مع ذٰلك ف إن معظم البنوك تعمل وفق سعر فائدة موحد تقريبا لأن الأمر لا يتعلق ب البنوك و إنما ب العملاء المودعين الذين يرغبون في سعر مرتفع ل الفائدة على ودائع هم . 
و حول اللائحة التنفيذية الخاصة ب قانون البنوك الموحد و التي كان من المفترض صدروا ها خلال شهر يونيو الماضي قال إن هناك مشاورات بين البنك المركزي و الحكومة ل الإسراع في إصدار هٰذه اللائحة ل دخول قانون البنوك الجديد حيز التنفيذ و سوف يتزامن مع إصدار اللائحة انتهاء المشاورات حول تشكيل المجلس التنسيقي ـ الذي نص علي ه القانون ـ بين البنك المركزي و الحكومة ل تحديد نسبة التضخم المستهدفة و تحديد أهداف و معالم السياسة النقدية و المالية . 
و ب النسبة ل استمرار العمل في صندوق ضمان خروج أو دخول المستثمرين الأجانب ب الأسواق المصرية و الذي أنشأ ه المحافظ السابق ل البنك أكد العقدة أن الإحصاءات تشير إلى ارتفاع رأسمال هٰذا الصندوق و الذي يبلغ إجمالي مساهمات المستثمرين الأجانب ب ه ١٠٥ ملايين دولار منذ تأسيس ه في سبتمبر الماضي مما يعني أن هناك ثقة من جانب المتعاملين ب السوق المصرية في جدية الحكومة في توفير قدر هائل من الحرية ل هم في الدخول أو الخروج من السوق و نحن نضمن الاستمرار على هٰذا النهج و لا مساس ب هٰذه الحرية على الإطلاق . 
و قلل محمد حسن الأبيض رئيس شعبة الصرافة ـ المجمدة ـ ب اتحاد الغرف التجارية المصرية من أهمية التغييرات الأخيرة ل قيادات البنك المركزي المصري مؤكدا أن المشكلة ليست من يتولى المنصب قدر طبيعة السياسات التي يتم تطبيق ها و هل هناك تغييرات حقيقية س تحدث في ها . 
و قال : لدينا لدينا ك صيارفة قدر من التفاؤل ب تغيير النظرة السلبية ل الشركات و أن يتفهم المحافظ الجديد ل البنك المركزي مشكلاتنا مشكلاتنا ونتكاتف ونتكاتف معا ل ضرب المضاربين في الأسواق . 
استمرار أزمة رسوم الإغراق على حديد التسليح 
أكد الدكتور يوسف بطرس غالي وزير التجارة الخارجية استمرار أزمة رسوم الإغراق على واردات حديد التسليح التركي مشيرا إلى أن ه س يتم رفع هٰذه الرسوم عن بعض الشركات التركية التي تلتزم ب الأسعار المصرية . 
و قال غالي إن هناك بعض المشاكل في قضية رسوم الإغراق على الحديد ، و إن الجانب التركي أبدى استعداد الشركات التركية المفروض علي ها رسوم إغراق ل الالتزام ب ارتباطات سعرية ل منع الإغراق في السوق المصرية . . 
و قد أعربت مصر في المقابل عن استعداد ها ل إلغاء رسوم الإغراق على الشركات التي تلتزم ب تقديم مثل هٰذا التعهد . 
و كان الدكتور بطرس غالي قد عقد اجتماعا مع نظير ه التركي كورشات توزمان يوم ١١ / ٢ الحالي ل بحث سبل دعم التعاون و تكثيف الجهود ل إقامة منطقة تجارة حرة بين البلدين استجابة ل تعليمات الرئيسين حسني مبارك و التركي نجدت سيزار بعد محادثات القمة بينهما بينهما في أنقرة و أشار غالي إلى أن الجانبين المصري و التركي اتفقا على هامش محادثات القمة المصرية التركية على الانتهاء من مفاوضات إقامة منطقة تجارة حرة و التوقيع على اتفاقية في هٰذا الشأن ب حلول يونيو القادم على الأكثر . 
مواجهة مع رئيس الوزراء 
أثناء اجتماع د . عاطف عبيد ، رئيس الوزراء ، مع قيادات الاتحاد العام ل نقابات عمال مصر ، توترت الأجواء أكثر من مرة . 
وجهت القيادات النقابية انتقادات شديدة اللهجة ل أداء الحكومة الذي فشل في السيطرة على الموجات المتلاحقة من ارتفاعات الأسعار و أزمة رغيف العيش و تردي أوضاع العمال و شركات قطاع الأعمال العام . 
حاول د . عبيد تغيير دفة الحديث ف أسهب في الكلام عن أموال هيئة التأمينات الاجتماعية ، و حاول إقناع هم ب ضرورة مساندة الحكومة في محاولة ها ل السيطرة على التزايد الملحوظ في الدين الداخلي ، و اعترف ـ ل أول مرة ـ ب استيلاء الحكومة على أموال التأمينات من خلال بنك الاستثمار القومي ، ب دون سند أو قرار . 
و قال في اجتماع حضر ه أعضاء مجلس إدارة الاتحاد و رؤساء النقابات العامة يوم ٢٧ / ١٠ الحالي إن بنك الاستثمار القومي ( الذي تملك ه الحكومة ) استولى على أموال التأمينات ، دون اتفاق أو وجود قرار جمهوري ب ذٰلك ، و إنما ب تعليمات شفوية " ! ! 
" و في محاولة من رئيس الوزراء ل إقناع الحاضرين ب خطط الحكومة ل التخلص من ديون ها ل هيئة التأمينات و التي تقدر ب حوالي ١٣٧ مليار جنيه ، أكد أن هناك دراسة يتم إجراء ها حاليا ل بحث إمكانية تمليك بعض الأصول في الهيئات الاقتصادية ل هيئة التأمينات الاجتماعية ، مقابل تنازل ها عن ديون ها ل الحكومة ( ! ) و قال رئيس الوزراء في سياق ترويج ه ل هٰذا الاقتراح : " إن نا ب ذٰلك نضمن حقوق هيئة التأمينات " ! ! 
و أضاف : 
" إننا إننا لن نستطيع الاستمرار في وضعنا وضعنا الحالي ( ارتفاع أعباء الدين العام المحلي ) لأن هناك احتمال حدوث ضغوط خارجية علينا علينا " ( في تلميحات من ه ل الانتقادات الموجهة من الجهات المانحة الدولية ل تزايد أعباء الدين العام و ارتفاع عجز الموازنة ) . 
من جهة أخرى واجه د . عاطف عبيد ، انتقادات لاذعة ل أداء حكومة ه من بعض النقابيين المشاركين في الاجتماع بدءا ب فشل ها في السيطرة على الارتفاعات المتوالية في الأسعار ، و أزمة الخبز التي شهدت ها البلاد مؤخرا ، مرورا بتردي بتردي أوضاع العمال في أغلب القطاعات و على رأس ها قطاع المقاولات و الأدوية و الشحن و التفريغ ب الموانئ ، و كذٰلك تردي أوضاع شركات قطاع الأعمال العام و فشل الحكومة في وقف نزيف الخسائر ب ها . 
استبعاد الأصوليين من انتخابات الاتحادات الطلابية المصرية 
أغلق باب الترشيح ل انتخابات الاتحادات الطلابية في الجامعات المصرية يوم ٩ / ١١ الحالي بعد استبعاد أجهزة الأمن ل المرشحين الأصوليين من ها ب دعوى " عدم انطباق شروط الترشيح علي هم " . 
و قال عضو مكتب إرشاد جماعة الإخوان و مسؤول الطلبة في الجماعة عبد المنعم أبو الفتوح : " هٰذا الوضع يتكرر كل عام ، ف هم يستبعدون كل الناس و يكتفون ب العدد المطلوب من ممثلي الحزب الحاكم " . 
و رغم أن توجيهات وزير التعليم العالي و الدولة ل البحث العلمي مفيد شهاب ب إجراء الانتخابات في جو ديموقراطي وبحيدة وبحيدة وبحيدة ، ل تكون نموذجا ل المشاركة السياسية ل الشباب ، إلا أن ممثلي الأصوليين و التيارات المعارضة الأخرى قالوا إن استبعاد كثير من المرشحين " جاء ب هدف تمكين مرشحي الحزب الحاكم من الفوز ب التزكية ب المقاعد الانتخابية " . 
و من المقرر أن يتم تقديم الطعون الانتخابية يوم ١٥ / ١١ الحالي ، على أن تعلن الكشوف النهائية في اليوم التالي على أن تجري الانتخابات يوم ١٧ الشهر الجاري . 
عبيد في افتتاح مسابقة القرآن الكريم : مصر س تبقى حامية ل القرآن و تعمل على انتشار ه 
افتتح الدكتور عاطف عبيد رئيس مجلس الوزراء يوم ١٢ / ١١ الحالي المسابقة العالمية ل القرآن الكريم ، و أكد أن اهتمام مصر ب القرآن الكريم اهتمام فعلي و ليس ب القول فقط ، و أن ها حامية ل القرآن الكريم و مدافعة عن ه ، و تعمل ب كل الوسائل ل انتشار ه . 
و أشار رئيس مجلس الوزراء إلى أن الأزهر الشريف يستقبل كل عام أكثر من ٢٠ ألف دارس من مختلف أنحاء العالم ، و يحرص على توضيح الفهم الصحيح ل الإسلام السمح المعتدل . 
و من جانب ه ، قال الدكتور محمد سيد طنطاوي شيخ الأزهر إن الأزهر يتعاون مع جميع المؤسسات الإسلامية ل نشر القرآن الكريم ، و إن ه يعتمد سنويا ١٥ مليون جنيه جوائز ل هٰذا الغرض . 
و أكد وزير الأوقاف الدكتور محمود حمدي زقزوق أن مصر س تظل راعية ل القرآن الكريم ، و حامية ل التراث الإسلامي . 
مصر أحبطت مخططا ل تقسيم السودان 
أكد غازي سليمان رئيس المجموعة السودانية ل حقوق الإنسان و رئيس جبهة القوى الديموقراطية " جاد " أن مصر قامت ب دور أساسي في الحفاظ على وحدة السودان ، و في التأثير على الموقف الأمريكي تجاه ها . 
و قال ـ في تصريحات خاصة ل " الأهرام " إن ه لو لا دور مصر ل تمزقت السودان ، و أشار إلى ما وصف ه ب معلومات شبه مؤكدة حول مخطط كان يتم إعداد ه عام ١٩٩٧ ، ل إسقاط حكومة الرئيس السوداني عمر البشير ، عبر اتباع الأسلوب الذي أسقط نظام حكم منجستو هيلاماريام في أثيوبيا . 
و أضاف أن هٰذا المخطط ل الهجوم على السودان من الخارج ، كاد أن ينجح لو لا رفض مصر و تصدي ها ل ه ، و تأكيد ها ل القوى التي تعد ل هٰذا المخطط أن ها لن تقف مكتوفة الأيدي تجاه أي تدخل أجنبي في السودان . 
و أوضح أن السودان يقف الآن وحيدا على الساحة الدولية ، و لا توجد دولة حريصة على وحدة و سلامة أراضي ه مثل مصر ، التي يستند السودانيون و يعلقون آمالا علي ها في دعم هم ل الحفاظ على وحدة بلاد هم . 
بوادر خلاف في " أوبك " ب شأن اقتراح ب تأجيل خفض الإنتاج ل شهر يونيو 
ظهرت بوادر خلاف بين عدد من الدول الأعضاء في " أوبك " أمس ب شأن تأجيل تخفيضات الإنتاج المقررة ل تهدئة الأسعار المرتفعة التي سجلت أعلى مستويات ها خلال ١٣ عاما في الأسبوع الماضي . 
و سجلت أسعار النفط ارتفاعا حادا منذ أن وافقت أوبك في الشهر الماضي على خفض حصص الإنتاج الرسمية ب نسبة أربعة في المائة بداية من أول أبريل ( نيسان ) ل وقف تراكم المخزون في الربع الثاني و هي الفترة التي يتراجع في ها الاستهلاك ل أسباب موسمية . 
و يجتمع وزراء " أوبك " في فيينا نهاية مارس ( آذار ) ل مراجعة سياسة الإنتاج إلا أن مندوبا رفيعا في " أوبك " صرح ل رويترز أمس ب أن " المنظمة قد تبحث تأجيل تخفيضات الإنتاج عن الموعد المقرر في أبريل إلى يونيو ( حزيران ) . 
و مضى قائلا : " الفكرة واردة و لٰكن ليس هناك اقتراح رسمي ب ذٰلك بعد " . 
من جانب ه قال عبيد بن سيف الناصري وزير نفط الإمارات أمس " إن منظمة أوبك س تبحث في اجتماع ها المقبل يوم ٣١ مارس الحالي اقتراح تأجيل تنفيذ خفض الإنتاج المقرر بدءا من الشهر المقبل و اقتراحات أخرى . 
و قال الناصري : " إن ه لم يتم بعد بحث أي أجل محدد ل التأجيل المحتمل " . 
و أضاف الوزير معقبا على احتمال التأجيل أن هٰذه الفكرة س تطرح مع عدد من الأفكار الأخرى ل بحث ها في الاجتماع الوزاري ، الذي تعقد ه " أوبك " في فيينا الأسبوع المقبل . 
و سأل الناصري عن ما إذا كان قد تحدد موعد ل تنفيذ قرار خفض الإنتاج ب واقع مليون برميل يوميا في يونيو المقبل بدلا من أبريل ف أجاب " لا لم يتحدد موعد " . 
كما قال إن منتجي النفط من الدول العربية في منطقة الخليج لم يتخذوا قرارا جماعيا يرفع إلى اجتماع فيينا . 
إلا أن وزير الطاقة و النفط القطري عبد الله العطية أمس أكد أن ه لا يؤيد أي تحرك من " أوبك " ل تأجيل خفض الإنتاج . 
و قال العطية " لا أؤيد تأجيل الخفض . 
لم أسمع أبدا ب هٰذا الاقتراح من أي عضو و لا أؤيد ه " . 
و سجل الخام في الأسبوع الماضي أعلى سعر إغلاق في ١٣ عاما ب فضل نمو الاستهلاك في الصين و ضعف مخزون الوقود في الولايات المتحدة و مخاوف من حدوث هجمات تعوق إمدادات النفط . 
و في هٰذا الصدد دافع وزير الطاقة الجزائري شكيب خليل أمس عن قرار منظمة " أوبك " خفض إنتاج ها ب مليون برميل يوميا من الأول من أبريل ب اعتبار ه " إجراء حذر ووقائي ووقائي ، لتفادي لتفادي هبوط حاد في أسعار النفط " . 
و أعرب وزير الطاقة الجزائري شكيب خليل عن قلق ه إزاء ارتفاع أسعار النفط و لٰكن ه يعتقد أن ه ليس هناك الكثير الذي يمكن ل " أوبك " عمل ه ل وقف ارتفاع الأسعار . 
و قال خليل " ب الطبع نحن قلقون . . 
و الأسعار المرتفعة تثير قلق نا ب نفس القدر الذي تثير ه الأسعار المنخفضة " . 
" كونسورتيوم " أميركي ـ كندي ـ بريطاني يفوز ب مشروع ل تطوير قطاع الغاز في سورية بتكاليف بتكاليف تبلغ ٧٠٠ مليون دولار 
أعلن مصدر نفطي في سورية أمس أن ه تم اختيار كونسورتيوم مؤلف من ثلاث شركات دولية هي " بتروكندا " كندا و " اوكسيدنتال " الولايات المتحدة و " بتروفاك " بريطانيا ، ل مشروع تطوير قطاع الغاز في سورية تبلغ قيمة ه حوإلى ٧٠٠ مليون دولار . 
و قال مسؤول في شركة نفطية ل وكالة فرانس برس ، إن هٰذا الكونسورتيوم قدم أفضل الشروط ، و دعي إلى دمشق ل بدء مفاوضات ل توقيع العقد . 
و أضاف أن المشروع يتعلق ب أحد أكبر مشاريع الغاز في سورية و يتضمن بناء مصنعين ل معالجة الغاز تبلغ الطاقة الإنتاجية ل الأول ستة ملايين متر مكعب من الغاز يوميا و الثاني ثلاثة ملايين متر مكعب . 
و أشار إلى أن مدة العقد هي ١٥ سنة . 
و أفاد مسؤول في شركة أجنبية في يوليو ( آب ) ٢٠٠٣ ، أن شركات نفطية دولية ، بين ها " توتال " فرنسا و " سوميتومو جابكس " اليابان والكونسورتيوم ، الذي يضم بتروكندا واوكسيدنتال ، تقدمت ب عروض ل تطوير حقول غاز في المنطقة الوسطى في سورية . 
و تنتج سورية ٥.٨ مليار متر مكعب من الغاز سنويا ، و تقدر احتياطات ها من ه ب ٢٤٠ مليار متر مكعب . 
و تم اختيار الكونسورتيوم الأميركي الكندي البريطاني في وقت تهدد الولايات المتحدة سورية ب فرض عقوبات اقتصادية علي ها تشمل قيودا على عمليات التصدير و الاستثمارات الأميركية في سورية . 
و وقع الرئيس الأميركي جورج بوش في ديسمبر ( كانون الأول ) ٢٠٠٣ ، قانونا في هٰذا الصدد . 
من ناحية ه أكد وزير النفط و الثروة المعدنية السوري الدكتور ابراهيم حديد لدى افتتاح ه المعرض السوري الدولي الرابع ل النفط و الغاز " أن هٰذا المعرض يشكل نقطة التقاء بين الشركات الوطنية و الشركات الأجنبية و فرصة تتيح المجال ل الاستفادة من خبرات ها في مجال النفط و الغاز " . 
و أشار الوزير حداد الذي افتتح أيضا المعرض السوري الدولي ل البيئة نيابة عن رئيس الوزراء السوري محمد ناجي العطري الذي رعى المعرضين إلى أن هٰذا المجال يشهد تطورا كبيرا و متسارعا عبر إدخال التقنية و التقنيات الحديثة ، الأمر الذي ينعكس إيجابا على خطط و برامج الشركات المحلية و على تطور ها ب السرعة الممكنة ، كما أشار إلى أن هٰذا المعرض غني ب التجهيزات و التقنيات المختلفة التي تؤدي جميع الأغراض و الحاجات اللازمة ل الصناعة النفطية في سورية . 
و يشارك في هٰذا المعرض أكثر من ثلاثمائة شركة من نحو ثلاثين بلدا عربيا و أجنبيا بغية تبادل آلافكار في ما يخص قطاعي الغاز و النفط ، ب ما يفسح المجال ل الاطلاع على أحدث المبتكرات و المنجزات ألفنية في هٰذين القطاعين و مناقشة البرامج و طرح المشكلات الماثلة و تشجيع ألفعاليات المتخصصة ب ما يدفع إلى الأمام عملية تطوير صناعة النفط و الغاز في سورية و المنطقة . 
و س تقام على هامش هٰذا المعرض ٣٢ محاضرة و ندوة فنية و فعاليات تحيط ب كافة المشاكل البيئية و الحلول المقترحة ل معالجة ها حفاظا على البيئة و التنوع الحيوي و الطاقة و التنمية و تطبيقات التخطيط البيئي و تطوير إدارة الموارد المائية و معالجة النفايات الصلبة و مكافحة التصحر ، و يشارك في هٰذه الندوات و المحاضرات و الفعاليات خبراء عرب و أجانب ل التركيز على آخر مبتكرات التقنية المعاصرة في صناعة النفط و الغاز . 
و يضم المعرض أجنحة وطنية جديدة تمثل العراق و مصر و بولونيا ، في مشاركة متميزة ل جميع الشركات العاملة في قطاع النفط و الغاز ، فيما يعتبر معرض البيئة الأول ك معرض متخصص في سورية . 
تقليص نشاطات مبارك ب سبب الأزمة الصحية 
أثارت إصابة الرئيس المصري حسني مبارك ، ٧٥ عاما ، ب أزمة صحية أثناء خطاب كان يلقي ه أمام اجتماع مشترك ل مجلسي الشعب و الشورى ، و ب حضور الوزراء و كبار قيادات الدولة ، القلق في الشارع المصري . 
و كان التلفزيون المصري قد قطع إرسال ه أثناء إلقاء مبارك خطاب ه ، ثم أعلن وزير الإعلام صفوت الشريف أن الرئيس " أصيب ب وعكة صحية ، بعد إصابة ه منذ يومين ب نزلة برد " . 
و بدا مبارك مرهقا ، و ظهرت علي ه أعراض الإعياء ، و تصبب عرقا غزيرا ، حتى أن ه استخدم منديلا ل تجفيف ه ٨ مرات ، و أثناء حديث ه تلعثم و ترنح ، ف سارع طاقم حراسة ه الخاص الذي كان ب القرب من ه ب مساعدة ه على الخروج من القاعة إلى الاستراحة الملحقة ب القاعة الرئيسية ل البرلمان ، التي لم يسمح ب دخول ها ل رئيس ديوان ه زكريا عزمي ، وزير الدفاع المشير حسين طنطاوي . 
و عاد مبارك إلى المنصة بعد ٤٥ دقيقة ل يستكمل خطاب ه بعد اختصار ه . 
و قالت مصادر مصرية إن الرئيس س يخضع ل راحة ل مدة أسبوع بناء على تعليمات الفريق الطبي المعالج ل ه ، " تحسبا ل تعرض ه مجددا إلى مضاعفات إثر إصابة ه الأسبوع الماضي ب نزلة شعبية حادة مصحوبة ب ارتفاع شديد في درجة الحرارة التي وصلت ٩٣.٥ درجة و خمول في النشاط الطبيعي ل الجسم " . 
و على الرغم من أن ه لم يصدر عن الرئاسة المصرية ما يؤكد اعتزام ه الاحتجاب ل فترة محددة ، ف إن مصادر شبه رسمية أكدت أن الرئيس " س يقلل إلى حد كبير من نشاطات ه الرسمية المعتادة ، و أن تعديلا طفيفا يطرأ على مواعيد ه الرسمية ، ل توفير أكبر قدر ممكن من الراحة ل ه " . 
و أوضحت أن الرئيس " س يخفض من عدد الساعات المخصصة يوميا ل استقبال كبار المسؤولين العرب و الأجانب الذين يتوافدون على القاهرة . 
اضطهاد طالبة يهودية أعلنت إسلام ها في إسرائيل 
كشفت صحيفة " معاريف " الإسرائيلية عن أحدث وقائع الاضطهاد العنصري داخل المدارس الإسرائيلية . 
تروي إحدى الطالبات اليهوديات التي قررت إعلان إسلام ها مؤخرا و ارتداء الحجاب اضطهاد المدرسين ل ها . 
و أشارت إلى أن مدير المدرسة خير ها بين ترك ها ل الإسلام أو بقاء ها في المدرسة . 
قررت الفتاة ابنة ال ١٥ عاما عدم خلع الحجاب أو الإفطار في نهار رمضان أو الارتداد عن الإسلام حتى لو فصلت من المدرسة . 
حزب اللٰه : العراقيون ليسوا ب حاجة ل مساعدة نا 
رفضت مصادر حزب اللٰه " مزاعم وزير الحرب الإسرائيلي شاؤول موفاز التي ادعى في ها أن الحزب يدرب مقاتلين أجانب في لبنان ثم ينقلون إلى العراق ل قتل الجنود الأمريكيين ، و قالت : إن ه ادعاء كاذب يحتاج إلى أدلة ، و العراقيون ليسوا ب حاجة إلى من يدرب هم ف هم خبراء حرب و قتال . 
و وصفت المصادر ادعاء موفاز ب أن عناصر من الحزب عبروا الحدود السورية و يشاركون في الهجمات ضد الأمريكيين في العراق ب " الهرطقة " و قالت : " إن ادعاءات العدو لن تلقى آذانا صاغية إلا في واشنطن التي تدعم العدوان الإسرائيلي المستمر على الشعب الفلسطيني " . 
و أكدت المصادر أن كل ما يجري إسرائيليا من حشود عسكرية و تهديدات ، هدف ه التعمية على إفشال إسرائيل ل صفقة تبادل الأسرى المعتقلين مع " حزب اللٰه " و خوفا من إقدام الحزب على شن هجوم كاسح على المزارع ل أسر المزيد من جنود الاحتلال و استعادة المزارع المحتلة ب قوة السلاح و إرادة الصمود و التصدي . 
نائب الرئيس السوري خدام : عند وقوع الحرب س يكون ل كل حادث حديث 
جددت الحكومة الإسرائيلية يوم ١٧ / ١١ تهديدات ها ل سورية . 
و جاء التهديد الأخير على لسان رئيس أركان الجيش موشيه يعلون بعد أيام فقط على تهديد وزير الدفاع شاؤول موفاز ل سورية خلال زيارة ل واشنطن . 
و رد نائب الرئيس السوري عبد الحليم خدام على هٰذه التهديدات ب نوع من اللامبالاة . 
ف قال " لسنا قلقين أو خائفين من هٰذه التهديدات " و أضاف خدام " من يريد أن يصرخ ف ل يصرخ " ، و من يريد أن يحارب ف ل يحارب ، لكن عند وقوع الحرب س يكون ل كل حادث حديث " . 
و اعتبر خدام تهديدات يعلون جزءا من حرب نفسية بدأ ها الكونجرس الأمريكي و تواصل ها إسرائيل ل التأثير على القرار السياسي السوري . 
و قال إن " سوريا ليست خائفة و لا قلقة من هٰذه التهديدات " . 
و أضاف " نحن نقرر إذا كان الرد على الاعتداء الإسرائيلي مفيدا أو غير مفيد " مؤكدا " أن سيادة سورية غير قابلة ل المساومة و لا المناقشة " . 
من جانب ه قال وزير الدفاع السوري العماد مصطفى طلاس " إن الاتهامات ضد سورية ليست جديدة و هي تتصاعد دائما كلما تعرضت إسرائيل ل مأزق " . 
و أوضح العماد طلاس " إن الرد على العدوان الإسرائيلي ليس ب الضرورة أن يكون عسكريا ، ف الرد السياسي قد يكون أشد تأثيرا على الطرف المعادي إذا أحسن استخدام ه " . 
و كان يعلون قد أطلق تهديد ه مدعيا ب أن ما فعل ه سلاح الجو الإسرائيلي قبل حوالي الأشهر الأربعة ب اختراق حاجز الصوت فوق مدينة اللاذقية ، و عملية قصف معسكر عين الصاحب المهجور قرب دمشق ، كان يرمي إلى توجيه رسالتين ل الرئيس السوري بشار الأسد كي يوقف دعم ه ل ما سمى ه ب " الإرهاب " . 
و قال يعلون " لكن إذا أيقنا أن الرئيس الأسد لم يستوعبهما يستوعبهما فعلا فإننا فإننا فإننا سنوجه سنوجه ل ه رسائل أخرى . 
" اوراسكوم " المصرية تصدر سندات قيمة ها ٦٦ مليون دولار 
أعلنت شركة " أوراسكوم " المصرية ل الإنشاء و الصناعة تغطية الاكتتاب العام ل السندات التي أصدرت ها ب قيمة ٤٠٠ مليون جنيه ( ٦٦ مليون دولار ) و ذٰلك ب نسبة ١٩٠ % خلال أقل من أسبوعين من تاريخ فتح الاكتتاب . 
و س تقوم أوراسكوم ب استخدام حصيلة السندات في السداد الجزئي للقروض للقروض القصيرة الأجل و تمويل الاستثمارات الرأسمالية . 
و قالت الشركة في بيان أصدرت ه في القاهرة إن تخصيص السندات على المكتتبين س يتم وفقا ل نسبة الاكتتاب حيث ضمت قائمة الاكتتاب عددا من أبرز البنوك المصرية و العاملة في مصر ، من ها بنك فيصل الإسلامي ـ مصر و البنك التجاري الدولي و المؤسسة العربية المصرفية و بنك مصر ( أحد البنوك العامة المصرية ) و البنك المصري الخليجي و بنك مصر إيران . 
و كانت سندات أوراسكوم ل الإنشاء و الصناعة التي يبلغ رأسمال ها السوقي ٦.٩ مليار جنيه ( قرابة ١.١ مليار دولار ) قد صدرت على شريحتين ، الأولى ب قيمة ٢٤٠ مليون جنيه ( ٤٠ مليون دولار ) ب عائد سنوي ثابت ١٣ % يصرف كل ٦ أشهر ، و الشريحة الثانية ب قيمة ١٦٠ مليون جنيه ( ٢٦ مليون دولار ) ب عائد متغير ( ٢ % أعلى من سعر الإقراض و الخصم المعلن من البنك المركزي المصري ) . 
مصر و إيران تجارة ضعيفة تنتظر عودة العلاقات 
لقي التقارب المصري ـ الإيراني صدى واسعا في الأوساط الاقتصادية في مصرفي ظل توقعات ب عودة العلاقات الدبلوماسية المتوقفة منذ ٢٤ عاما و بدأت منظمات التجارة إجراءات ل تفعيل التعاون المشترك خلال الفترة المقبلة . 
كما يتوقع زيارة وزير الخارجية د . يوسف بطرس غالي ل طهران مارس المقبل و سوف يعقب ها زيارات ل مسؤولين اقتصاديين إيرانيين ل مصر . 
أوضح ذلك د . حسين عمران رئيس قطاع البحوث الاقتصادية و السلعية ب وزارة التجارة الخارجية مشيرا إلى أن الصادرات المصرية إلى إيران حققت ارتفاعا ملحوظا خلال السنوات الخمس الماضية حيث بلغت ٢١.٩ مليون جنيه عام ٢٠٠٢ ب معدل زيادة قدر ها ٢.٨ . ١ % مقارنة ب عام ٢٠٠١ ب سبب ارتفاع الميزة التنافسية ل مصر في مجال تصدير المنتجات الكيماوية العضوية و غير العضوية إلى السوق الإيراني حيث ارتفعت صادرات مصر من المنتجات الكيماوية من ٩.٨ مليون جنيه عام ٢٠٠١ إلى ٢٠.٥ مليون جنيه عام و تتمثل أهم الصادرات المصرية ل السوق الإيراني في الآلات و الأجهزة و قطع غيار ها و الأدوية والبلاستك و مصنوعات ه . 
و ب النسبة لوارداتنا لوارداتنا لوارداتنا من السوق الإيراني ف قد بلغ ٥٦.١ مليون جنيه عام ٢٠٠٢ ب زيادة قدر ها ٢٥ % عن عام ٢٠٠١ ب سبب زيادة وارداتنا وارداتنا من النحاس و مصنوعات ه و منتجات البترول والبلاستك و مصنوعات ه و الألياف الصناعية في حين تراجعت الواردات المصرية من إيران من الفواكه و البذور الزيتية و الزجاج و مصنوعات ه . 
و أكد د . حسين عمران وجود العديد من الفرص التصديرية ل المنتجات المصرية ل السوق الإيراني ف مثلا يحتل الأزر المركز السابع عشر ضمن واردات إيران و كذٰلك الأسمنت الذي تستورد إيران غالبية ه من فرنسا ب الإضافة إلى واردات ها من السيراميك من مختلف الفئات و أفضل طريقة ل فتح السوق الإيراني أمام السيراميك المصري هو المشاركة في معرض طهران ل مواد البناء . 
البعث العراقي أكد أن الهيئات الدولية " أهداف مشروعة " ل " حرب التحرير " 
قال بيان يحمل توقيع " جهاز الإعلام السياسي و النشر " ل حزب البعث العربي الاشتراكي ، تلقت " الحياة " نسخة من ه يوم ١٨ / ١١ الحالي عبر البريد الإلكتروني ، إن " المقاومة العراقية المسلحة " التي يدعى البعث العراقي قيادة ها نجحت في انتزاع المبادرة من قوات الاحتلال التي " تواجه مأزقا في العراق " . 
و أرفق البيان ب وثيقة أصدر ها الحزب في ٩ سبتمبر الماضي ب عنوان " المنهاج السياسي و الإستراتيجي ل المقاومة العراقية " ، أشارت إلى أن الحركة تضم أيضا ، إلى جانب كوادر البعث و قوات الحرس الجمهوري و الحرس الخاص و قوات الأمن القومي و فدائيي صدام و مقاومين عراقيين ، و " المتطوعين العرب النجباء ، و الذين يعملون تحت مسميات و عناوين التعبئة و التشكيلات العاملة وفقا ل مقتضيات التعامل القتالي التعرضي على قوات الاحتلال الأجنبية . 
و أكد البيان الذي صدر ب تاريخ ١٧ نوفمبر الجاري أن " تطبيق برامج و صيغ الاحتلال ( العائد ب ها بريمر من واشنطن ) وفقا ل مدى ها الزمني و توقيتات ها المعلنة لن يؤثر في شروط المواجهة المفتوحة مسارات ها التي تفرض ها و تحدد ها المقاومة العراقية و قيادة ها السياسية " . 
و جاء في وثيقة " المنهاج السياسي و الإستراتيجي ل المقاومة العراقية " أن هٰذه المقاومة التي " يقود ها و يدير ها حزب البعث العربي الاشتراكي حددت هدف ها الإستراتيجي ك حركة تحرير وطنية ب طرد قوات الاحتلال و تحرير العراق و الحفاظ علي ه موحدا و وطنا ل كل العراقيين " . 
و اعتبر " المنهاج " أن " ما نتج و س ينتج عن احتلال العراق ، سواء من تواجد قوات متحالفة من جنسيات أخرى ، أو قوات أممية أو إدارات و هيئات مختلفة ، س تعتبر و تعامل على أن ها قوات و إدارات و هيئات احتلال ، و ب ذٰلك تكون أهدافا مشروعة ل المقاومة في حرب ها التحريرية " . 
و هو تلميح واضح إلى أن الهيئات الدولية التي تعمل في العراق يمكن أن تدرج ضمن " الأهداف المشروعة " . 
موسى يرحب ب طلب إيران و تركيا الانضمام إلى الجامعة ب صفة مراقب 
رحب الأمين العام ل الجامعة العربية السيد عمرو موسى ب انضمام دول غير عربية ، خصوصا دول الجوار ب صفة مراقب . 
و قال موسى في تصريحات ، لدى مغادرة ه القاهرة يوم ٣ / ١٢ الحالي إلى بيروت و من ها إلى نيويورك ، " أن موضوع ضم مراقبين ل الجامعة قيد الدراسة و يأتي ضمن التعديلات الخاصة ب ها و هيكلة الجامعة ، وسنضع وسنضع وسنضع كل الطلبات التي وصلتنا وصلتنا في الاعتبار " ، مشيرا إلى " أن طلبي تركيا و إيران يحظيان ب ترحيب و أن القرار يتوقف على موافقة الدول العربية . 
و هناك طلبات أخرى من عدد من دول الجوار العربي و أمريكا اللاتينية " . 
و أوضح موسى أن ه س يشارك في بيروت في اجتماع مؤتمر الفكر العربي و في نيويورك س يشارك في الاجتماع الأول ل لجنة الخبراء التي شكل ها كوفي أنان الأمين العام ل الأمم المتحدة ل البحث في التهديدات المتعلقة ب الأمن و السلم في العالم . 
رفض عروض ل شراء محلات " عمر أفندي " ب مصر 
أعلن هادي فهمي رئيس الشركة القابضة ل التجارة في مصر رفض العروض التي تلقت ها الشركة القابضة من مستثمرين عرب و إسبان ل شراء شركة محلات " عمر أفندي " ، وذلك وذلك بعد أن عرض المستثمرون مبالغ متدنية تقل كثيرا عن القيمة التي حددت ها الشركة القابضة ل بيع المحلات . 
و قالت مصادر قريبة الصلة إن جملة المبالغ التي عرض ها المستثمرون تزيد عن ١٠٠ مليون جنيه ل الحصول على المحلات . 
و طالب هادي فهمي المسؤولين ب الشركة العمل على الحصول على توكيلات عالية من الشركات الأجنبية الكبرى . 
مصير " فايزر مصر " أمام عمومية غير عادية " ٢٩ فبراير 
قال د . أحمد الحكيم رئيس قطاع السياسات الخارجية ب شركة فايزر مصر إن الجمعية العمومية ل الشركة س تعقد اجتماعا غير عادي يوم ٢٩ فبراير الحالي ل بحث تصفية الشركة أو الاستمرار في نشاط ها في مصر . 
أكد الحكيم أن الشركة لجأت ل هٰذا الإجراء بعد أن تجاوزت خسائر الشركة ١٠٠ مليون جنيه . 
قال الحكيم في تصريحات خاصة ل " العالم اليوم " إن القانون يلزم " فايزر " ب هٰذا الإجراء لأن خسائر الشركة تعدت قيمة نصف رأس المال البالغ ٢٦.٣ مليون جنيه . 
و حول ما إذا كانت فايزر العالمية س تتدخل ل دعم فيزر مصر كما فعلت في سنوات ماضية قال الحكيم إن الشركة العالمية قدمت خلال عام ٢٠٠٢ حوالي ٦٠ مليون جنيه لفايزر مصر ل تدعيم المركز المالي ، و استمر ذٰلك الدعم خلال الفترة الماضية ، غير أن الوضع الحالي ل الشركة زاد سوءا ف لم تعد الشركة تحقق أية أرباح . 
ب الإضافة إلى ارتفاع حجم المديونية المستحقة على الشركة ل البنوك و الشركة الأم إلى حوالي ٢٠٠ مليون جنيه و لم تسدد فايزر مصر هٰذه المستحقات حتى الآن . 
قال الحكيم إن ه س يتم أيضا عقد جمعية عامة عادية يوم ٢٩ فبراير الجاري المناقشة نتائج أعمال الشركة عن العام الماضي ٢٠٠٣ و اعتماد تقريري مجلس الإدارة و مراقبي الحسابات عن نشاط الشركة عن نفس العام . 
مجمع مصري ل الصناعات الكيماوية في جنوب بورسعيد 
يبدأ خلال النصف الثاني من العام الجاري تشغيل مجمع الكيماويات الذي تقيم ه شركة " تراست " المصرية ل الصناعات الكيماوية ب المنطقة الصناعية " سي ٩ " جنوب بورسعيد ب تكلفة تبلغ نحو ١٠٠ مليون دولار . 
و قال محمد أبو إسماعيل رئيس مجلس إدارة شركة " تراست " إن المجمع س يقام على مساحة ٢٣٠ ألف متر مربع و يضم خطوطا ل إنتاج المواد المستخدمة في معالجة مياه الشرب و الصرف الصحي والكلور والصودا والصودا الكاوية . 
و أضاف أن المشروع س يعتمد في إنتاج ه على الملح المستخرج من ملاحة بور فؤاد القريبة من المشروع . 
و أفاد أن المشروع س يقوم ب إنتاج نحو ٤٠٠ ألف طن سنويا من الصودا الكاوية و نحو ١٠٠ ألف طن من الكلور . 
و قال إن المشروع س يقوم ب تصدير نحو ٥٠ % من إنتاج ه إلى الدول العربية المجاورة من دون أن يفصح عن هٰذه الدول . 
هيئة سوق المال المصرية توقع اتفاقية تعاون مع نظيرة ها الإيطالية 
تم يوم ٢٢ / ٢ الحالي ب القاهرة التوقيع على اتفاقية ل التعاون بين هيئتي سوق المال المصرية و الإيطالية . 
و وقع الاتفاقية عن الجانب المصري عبد الحميد إبراهيم رئيس هيئة سوق المال ، فيما وقع ها عن الجانب الإيطالي كالور بينشاري مسؤول العلاقات الدولية ب هيئة سوق المال الإيطالية . 
و أوضح عبد الحميد إبراهيم أن الاتفاقية تأتي في إطار التعاون المشترك بين مصر و إيطاليا في مجال سوق المال حيث تهدف إلى حماية الاستثمارات المشتركة و تشجيع و جذب الاستثمارات بين البلدين . 
و أضاف أن الاتفاقية التي تم توقيع ها مع الجانب الإيطالي تهدف إلى تبادل المعلومات و التعاون بين المؤسسات و ذٰلك من أجل حماية المستثمرين في سوق الأوراق المالية . 
و قال إن الاتفاقية التي تم توقيع ها مع الجانب الإيطالي تضاف إلى الاتفاقيات التي سبق أن وقعت ها الهيئة مع هيئتي سوق المال الأمريكية و الفرنسية . 
و شدد على أهمية تلك الاتفاقيات التي تهدف إلى إيجاد نوع من التعاون بين المؤسسات الرقابية ، مشيرا إلى أن الجانبين المصري و الإيطالي يطبقان نفس المعايير الدولية الخاصة ب المنظمة الدولية ل هيئات سوق المال . 
و أكد في هٰذا الصدد حرص مصر على تطبيق تلك المعايير خاصة ما يتعلق من ها ب المراجعة و المحاسبة . 
برلمانيون مصريون يطالبون وزير البترول ب تبيان ملابسات تصدير غاز مصري إلى إسرائيل 
قرر ١٥ نائبا في البرلمان المصري من اتجاهات مختلفة تقديم بيانات عاجلة خلال الساعات القادمة إلى الحكومة المصرية يطالبون في ه ب إغلاق باب المفاوضات السرية مع إسرائيل نهائيا ب شأن تصدير الغاز الطبيعي إلي ها . 
و قال البرلمانيون إن هم اكتشفوا وجود مفاوضات سرية في هٰذا الأمر و لذٰلك لابد لابد من إعلان و تقرير إغلاق باب الحوار مع إسرائيل . 
و دعا النواب وزير البترول المصري المهندس سامح فهمي إلى إلقاء بيان عاجل كما دعوا إلى عقد اجتماع عاجل ل لجنة الصناعة في البرلمان ل مشاركة البرلمان الحكومة في وضع خطة متكاملة ل تصدير الغاز إلى أسواق أوروبا و الولايات المتحدة ، إضافة إلى الأسواق العربية و دون مشاركة إسرائيل . 
و أكد النواب أن إجراء مفاوضات مع إسرائيل ل تصدير الغاز يعد خرقا واضحا و مرفوضا ل قرار الحكومة الصادر منذ عام ٢٠٠٠ ب تجميد كافة العلاقات الاقتصادية و التجارية مع إسرائيل ردا على الممارسات الإسرائيلية ضد الانتفاضة الفلسطينية و ما تلا ها من أحداث ، إضافة إلى بدء بناء السور العازل رغم المعارضة العربية و الدولية ل ه . 
و حذر نواب البرلمان من خطورة أن تكون مصر قد تعرضت ل ضغوط أمريكية أو أوروبية ل الموافقة على تصدير الغاز المصري إلى إسرائيل و فتح قنوات الاتصال التجارية بين البلدين ، و أكد البرلمانيون المصريون رفض هم المطلق ل أي تدخل خارجي في أمور السيادة المصرية و شؤون ها ، و قالوا إن مصر قادرة على تدبير أمور ها دون معاونة أو تدخل خارجي مهما كان نوع ه . 
و أكد البرلمانيون المصريون أن هم على ثقة ب أن البرلمان لن يقبل التصديق على اتفاقية تصدير الغاز إلى إسرائيل و لا يمكن ل الحكومة أن توقع اتفاقا و تنفذ ه دون عرض على البرلمان . 
و أشار النواب إلى ضرورة إلغاء زيارة الوفد الإسرائيلي القريبة ل القاهرة ل استكمال التفاوض حول صفقة الغاز المصري و قرروا تقديم طلب عاجل جديد إلى الدكتور عاطف عبيد رئيس الحكومة ب تجميد تصدير مليوني طن بترول تحصل علي ها إسرائيل سنويا من مصر طبقا ل معاهدة السلام و ب الأسعار العالمية وقت ها و حتى إشعار آخر . 
و أرجع البرلمانيون ذٰلك إلى أن يكون تجميد منح إسرائيل حصة البترول السنوية وسيلة ضغط ل تقديم ما لا يقل عن ١٠ مليارات دولار ب أسعار اليوم تعويضا عن استنزاف إسرائيل ل ثروات مصرية تعدينية في سيناء طوال فترة احتلال ها ل سيناء . . 
و كانت الحكومة المصرية قد التزمت الصمت إزاء ما كشف ه حزب الوفد المصري اليميني من وجود مفاوضات سرية ل تصدير الغاز المصري إلى إسرائيل و إعلان أرييل شارون رئيس الحكومة الإسرائيلية عن وجود هٰذه المفاوضات مع الجانب المصري . 
و كشفت عن وجود مفاوضات داخل مجلس مديري هيئة الكهرباء الإسرائيلية ل تعديل بنود صفقة الغاز التي تبلغ نحو ملياري متر مكعب من الغاز الطبيعي إلى إسرائيل و ل مدة ١٥ عاما في صفقة تقدر قيمة ها ب مليارات من الدولارات و تضمنت الاعتراضات منح شركة شرق المتوسط المصرية ـ الإسرائيلية المشتركة إعفاء ضريبيا . 
فلسطين : فياض يكشف عن فضيحة مالية في الهيئة العامة ل البترول 
كشف وزير المال الفلسطيني سلام فياض النقاب عن فضيحة مالية و إدارية في إحدى الهيئات الحكومية التابعة ل السلطة الفلسطينية هي الهيئة العامة ل البترول . 
و قال في جلسة عقد ها المجلس التشريعي الفلسطيني في مقر ه المؤقت ب مدينة غزة يوم ٢ / ١٢ الحالي إن وثائق رسمية متعلقة ب عائدات الهيئة المالية من مبيعات مشتقات البترول التي كانت تحتكر استيراد ها و بيع ها إلى شهور عدة خلت في الأراضي الفلسطينية اختفت من وزارة المال . 
و أشار فياض في رد ه على سؤال وجه ه إلي ه النائب عن دائرة نابلس معاوية المصري حول الإيرادات المالية ل الهيئة من مشتقات البترول إلى أن " الوثائق المتعلقة ب المبالغ التي وردت إلى الهيئة غير موجودة " . 
و على رغم إقرار ه ب توافر المعلومات اللازمة حول القضية لدى وزارة المال إلا أن فياض اعترف ب عدم وجود الوثائق الكفيلة ب إدانة رئيس الهيئة ( حربي صرصور ) أو أي مسؤولين آخرين في ها من دون أن يسمي هم ب الاسم ، علما أن النائب المصري لفت إلى أن المسؤولين عن هٰذه القضية معروفون ، من دون أن يسمي هم ب الاسم أيضا . 
و كان المجلس التشريعي عقد جلسة ه في مقر ه المؤقت أو في مقر الرئيس ياسر عرفات في مبنى المقاطعة في مدينة رام الله ب سبب تقطيع أوصال الأراضي الفلسطينية و فرض الحصار على الرئيس . 
و وجه النائب المصري سؤال ه إلى فياض عن الوثائق التي تملك ها وزارة المال حول مدخولات الهيئة العامة ل البترول في أعقاب إلغاء احتكار و استيراد و بيع و توزيع مشتقات البترول ، و إفساح المجال أمام القطاع الخاص الفلسطيني ل العمل في هٰذا المجال وذلك وذلك في إطار خطة الإصلاح المالي التي انتهج ها فياض منذ تعيين ه وزيرا ل المال قبل نحو عام و نصف عام . 
و رد فياض ب أن ه لا يملك مثل هٰذه الوثائق التي اختفت من الوزارة ، واعدا المجلس ب تقديم المعلومات و الوثائق اللازمة إلى المجلس التشريعي بغية مساءلة المسؤولين و محاسبة هم . 
و ردا على سؤال إضافة من المصري قال فياض إن ه لا يستطيع أن يعد ب تقديم هٰذه المعلومات أو الوثائق " اليوم أو غدا " . 
مع ذٰلك أقر ب وجود " الكثير من التلاعب و التزوير و لا أستطيع اليوم أو غدا تقديم معلومات تفيد في إجراء المحاسبة من جانب كم " . 
و أضاف : " وظيفتي وظيفتي ك وزير ل المال المساعدة في ذٰلك و المتابعة ل توفير الدليل . . 
هٰذا الجهد قائم في هٰذا الملف و غير ه " . 
و لفت المصري في سؤال ه إلى أن فياض قال في أعقاب إلغاء احتكار الهيئة ل استيراد مشتقات البترول أن عائدات السلطة الفلسطينية ارتفعت خلال شهر واحد إلى نسبة الثلث . 
و كان فياض صرح قبل أشهر عدة ب أن عائدات السلطة من مشتقات البترول في أعقاب إلغاء احتكار الهيئة ل استيراد ها زادت ب قيمة ٦ ملايين دولار أمريكي . 
من جهة ثانية ، كشف فياض النقاب عن أن السلطة التنفيذية حصلت على قرض ميسر من البنك الدولي من وراء ظهر المجلس التشريعي . 
و قال في معرض رد ه على سؤال وجه ه إلي ه النائب من دائرة رام الله عبد الجواد صالح إن السلطة الفلسطينية وقعت اتفاقا مع البنك الدولي في الثامن و العشرين من فبراير ٢٠٠٢ حصلت ب موجب ه على قرض ميسر ب قيمة ٢٠ مليون دولار أمريكي ل دعم خزانة السلطة . 
و لفت إلى أن البنك الدولي منح السلطة فترة سماح مدة ها ١٠ سنوات ، و مدة سداد ٣٠ سنة ب فائدة قيمة ها و اعترف فياض ب أن ذٰلك مخالف ل القانون الأساسي ( الدستور المؤقت ) ، مبديا استعداد ه ل " إصلاح هٰذه المخالفة " علما أن ها حصلت قبل تولي ه منصب ه وزيرا ل المال . 
و أجاب فياض على أسئلة أخرى قبل أن يفتح المجلس باب النقاش حول عدد من القضايا استنادا إلى جدول أعمال المجلس الذي س يستكمل عقد جلسة ه يوم ٣ / ١٢ الحالي و التي س يقدم في ها فياض مشروع الموازنة ل عام ٢٠٠٤ التي أقر ها مجلس الوزراء الفلسطيني في جلسة ه يوم ٢٩ / ١١ الماضي . 
إسرائيل : حزب الله " قد يخطف جنودا و س يكون ردنا ردنا عملية داخل سورية 
رفعت إسرائيل وتيرة تهديدات ها ل سورية ، وسط ازدياد القلق في أوساط جيش ها من احتمالات تنفيذ " حزب الله " اللبناني تهديدات ه ب عملية خطف جديدة ل الجنود الإسرائيليين ، في حال فشل مفاوضات تبادل الأسرى . 
و قال مصدر عسكري إسرائيلي رفيع المستوى ، إن " الأجهزة الأمنية الإسرائيلية تدرس إمكان القيام ب عمليات عسكرية داخل سورية في ضوء سير الأمور في اتجاه معين ، و ليس فقط بناء على نتائج ممكنة " ، في إشارة إلى تهديد إسرائيلي سابق ب هجوم على سورية ، لو لم تحبط الأجهزة الإسرائيلية عملية استهدفت مدرسة ، نسب التحضير ل ها إلى حركة " الجهاد " . 
و نقلت صحيفة " يديعوت أحرونوت " عن المصدر قول ه : " إذا وقعت عملية خطف لن يقف الخط الأزرق حاجزا أمام إسرائيل " . 
و تحدثت الصحيفة عن تصاعد " القلق " في صفوف الجيش الإسرائيلي من إمكان تنفيذ " حزب الله " عمليات خطف جديدة ل جنود ه على الحدود الشمالية . 
الحوار لم يفشل 
كتب نبيل زكي رئيس تحرير " الأهالي " يقول : إذا كان الجميع يتفقون على أن الهدنة الفلسطينية يجب أن لا تكون مجانية ، و يجب أن لا تكون من طرف واحد فقط ، و أن ها تتطلب التزامات متبادلة . . 
ف إن ه لا يمكن اعتبار أن الحوار الفلسطيني ـ الفلسطيني في القاهرة قد فشل ، بل يمكن القول إن ه أحرز نجاحا . 
ف لم يكن هناك خلاف بين الفصائل على فكرة الهدنة ، و إنما شروط ها . 
و لم يكن هناك خلاف على الامتناع عن مهاجمة المدنيين إذا التزم الإسرائيليون ب المثل . 
كل ما هنالك أن هٰؤلاء الفلسطينيين ، ـ الذين سبق أن اجتازوا تجربة هدنة يونيو الماضي ( التي دامت ٥١ يوما ) و لم يلتزم ب ها السفاح شارون يوما واحدا ـ ، من حق هم أن يعرفوا أولا . . 
ما الضمانات الإسرائيلية و الأمريكية ل نجاح هٰذه الهدنة . 
و إذا كان هناك من يتصور إمكانية تحقيق هدنة ب دون أي أفق سياسي ، ف إن ه يجري وراء سراب . 
و لن يخدم قضية الشعب الفلسطيني . . 
تصور أن على الفلسطينيين إنهاء مقاومة هم ل الاحتلال بينما العدو يواصل إقامة الجدار الفاصل ، و توسيع و تكثيف الاستيطان ، و مصادرة الأراضي الفلسطينية ، و تجريف المزروعات ، و استمرار الاجتياحات العسكرية ل القرى و المخيمات و المدن ، والمداهمات والمداهمات و حملات الاعتقال ، و اغتيال القيادات و الكوادر ، و استمرار الحصار الخانق و حواجز الإذلال . 
و إذا كان وزير الخارجية أحمد ماهر و رئيس الوزراء الفلسطيني أحمد قريع ، وجبريل وجبريل رجوب ، مستشار الرئيس الفلسطيني ل الأمن القومي ، قد أجمعوا على أن ه لا توجد هدنة مجانية ، و أن ه من الطبيعي أن تكون هناك مطالبة ب التزام متبادل ب هٰذه الهدنة وفق ضمانات إقليمية و دولية قاطعة ل ها علاقة ب أفق سياسي . . 
ف إذن أين يكمن الخلاف ؟ ! 
هنا تطرح قضية تفويض ١٣ منظمة فلسطينية ل السلطة الوطنية لكي تبحث الضمانات مع الأطراف الأخرى و تتحرك سياسيا و تتفاوض . . 
أ لا يحق ل أي فلسطيني أن يعرف الضمانات قبل أن يوافق على الهدنة ، خاصة أن شارون يعلن مع بداية الحوار الفلسطيني ـ الفلسطيني في القاهرة أن إسرائيل ليست طرفا في أي هدنة ، و أن هٰذه الهدنة " شأن فلسطيني داخلي " ؟ ! 
أ لا يحق ل أي فلسطيني أن يتشكك في نوايا شارون الذي يصر على تجريد منظمات المقاومة من أي سلاح و تصفية و استئصال هٰذه المنظمات من جذور ها و اعتقال كل من " يفكر " في مناهضة الاحتلال . . 
قبل الإقدام على خطوات يعلن ـ هو نفس ه ـ أن ها تتناقض تماما مع قرارات الشرعية الدولية و المبدإ الذي انطلقت من ه مسيرة مدريد ؟ 
أ ليس من حق أي فلسطيني أن يفكر عشر مرات في مشروع الهدنة عندما يسمع شارون يتحدث في مجلس الوزراء الإسرائيلي يوم ٧ / ١٢ الحالي ( في اليوم الحاسم ل الحوار في القاهرة ) عن " حق اليهود في أرض إسرائيل " ، و يؤكد إصرار ه على أن يعيش اليهود في مدينة الخليل الفلسطينية ، و على أن " تحتفظ " إسرائيل ب الحرم الإبراهيمي ؟ 
و هل يجد الحديث عن الإعلان الفوري عن هدنة فلسطينية أي صدى في وقت تكشف في ه صحيفة " معاريف " الإسرائيلية ـ يوم ٥ / ١٢ الحالي ـ عن تفاصيل مشروع شارون ل فرض تسوية على الفلسطينيين من طرف واحد يتم ب موجب ها " منح " الفلسطينيين ٥٧ % من أراضي الضفة الغربية ، و ضم ٤٣ % من ها إلى إسرائيل ، و كذٰلك ضم ٨٦ تكتلا استيطانيا ضخما ( يقيم في ه ٣٦٧ ألف مستوطن ) إلى الدولة الإسرائيلية ؟ 
و مع ذٰلك ، ف قد كان موقف الفصائل الفلسطينية شديد المرونة عندما طرحت وقف العمليات الاستشهادية داخل إسرائيل ( و جاء الرد الإسرائيلي الفوري على هٰذا الطرح في شكل رفض مطلق ل أي هدنة ما لم تشمل وقف أي مواجهة ل جنود الاحتلال و المستوطنين في أراضي ٤ يونيو ١٩٦٧ ! ) . 
أما عن مسألة تفويض الفصائل الفلسطينية ل السلطة الفلسطينية لكي تبحث ضمانات الهدنة أو لكي تتحرك سياسيا و تتفاوض مع الجانب الإسرائيلي . . 
ف إن ه غير ضروري ، لأن السلطة منتخبة و لا تنتظر تفويضا من أحد . 
و سبق أن تفاوض قادة فلسطينيون و وقعوا اتفاقيات أوسلوا و اتفاقيات أخرى . 
دون أن يحصلوا على تفويض من الفصائل و دون التشاور مع ها . 
و ليس من المنتظر ـ في حالة حصول السلطة الفلسطينية على التفويض ـ أن تتمكن من انتزاع شيء من الحكومة الإسرائيلية . 
و لا جدال في أن " وثيقة جنيف " التي وقع علي ها كل من الوزير الفلسطيني السابق ياسر عبد رب ه و الوزير الإسرائيلي السابق يوسي بيلين ، لعبت دورا في رفض فصائل فلسطينية منح تفويض ل السلطة . 
ف قد اعتبرت هٰذه الفصائل أن الوثيقة تقدم تنازلات ل الجانب الإسرائيلي خارج إطار برنامج الحد الأدنى المتفق علي ه بين الجميع . 
ف بعد أن تنازل و بعد أن استقر الإجماع العربي على أن الحد الأدنى ( الذي لا يوجد ل ه حد أدنى ) ل الأماني القومية العربية ـ الفلسطينية هو إقامة دولة فلسطينية على الأراضي التي احتلت ها إسرائيل في عدوان يونيو ١٩٦٧ ، ب ما في ذٰلك القدس الشرقية . . 
عدنا نسمع من جديد تلك النغمة المعتادة حول تنازلات جديدة " متبادلة " و حلول وسط معقولة " ! 
هموم مصرية عن القمح الروماني 
تحت هٰذا العنوان كتب عباس الطرابيلي رئيس تحرير جريدة " الوفد " يقول دعوا نا نستغل سعة صدر رئيس وزراء مصر الدكتور عاطف عبيد ، و هي صفة نحمد اللٰه أن رئيس حكومة نا يتمتع ب ها ، لكي نعقب على بعض تصريحات ه خلال زيارة ه ل رومانيا . . 
و كان الأفضل أن يكتفي ب كلمات المجاملة التي تفرض ها بروتوكولات الزيارة . 
ف قد جاء في تصريحات الزيارة الرسمية أن ه تم بحث موضوع التعاون الزراعي من خلال زراعة القمح ل صالح مصر في رومانيا . . 
أو قيام المصريين ب استئجار أراض ل زراعة ها ب القمح هناك أو مبادلة ها ب الفواكه و الخضراوات التي تحتاج ها رومانيا . 
* * و السؤال : هل تقصد الحكومة المصرية أن تدعم زراعة القمح و زارعي القمح في رومانيا . . 
و كم س تكون التكلفة . . 
ثم كم يتكلف نقل هٰذا القمح من رومانيا ـ من مناطق زراعة ه في الداخل إلى موانئ رومانيا على البحر الأسود ـ ثم من البحر الأسود مرورا في مضيقي البوسفور والدردنيل عبورا ل البحر المتوسط ثم وصولا إلى موانئ مصر في الإسكندرية أو دمياط ؟ ! 
و نريد من يحسب ل نا كم تتكلف هٰذه العمليات . . 
و هل س يصل القمح الروماني إلى مصر ب سعر تفضيلي ل نا ، أي أفضل من باقي أنواع القمح التي نستورد ها من أستراليا إلى فرنسا إلى أمريكا . . 
ثم يحسب ل نا هٰذا المحاسب تكاليف زراعة القمح داخل الأراضي المصرية . . 
و لما كان القمح مادة إستراتيجية حيوية ف ما الذي يضمن ل نا ـ في زمن الأزمات الدولية ـ أن يصل هٰذا القمح الروماني إلى مصر . . 
حتى لا يعاني شعب مصر من تأخر وصول القمح الروماني إلى مواني نا ؟ ! 
* * ثم أ ليس من الأفضل أن نزرع القمح في مناطق الحدود بين مصر و السودان فيما سبق أن اتفق علي ه في منطقة ل تحقيق التكامل الزراعي و الاقتصادي بين مصر و السودان . . 
ف نستفيد نحن معا من هٰذا القمح و في هٰذه المنطقة ، و هي حلم كم حلمنا ب ه منذ عشرات السنين . 
و منطقة التكامل هٰذه ـ و في ها كل فرص النجاح ـ سوف تساعد على خلق مجتمعات سكانية و زراعية و إنتاجية في مناطق تعاني من الفراغ السكاني . . 
و يكفي أن نسأل عن عدد السكان الذين يقيمون في المنطقة من أبو سمبل ـ آخر مدينة مصرية ـ و عدد السكان السودانيين الذين يقيمون جنوب خط عرض ٢٢ شمالا . . 
بينما يمكن نا أن نوجد معا تجمعات سكانية تنتج أكثر من ما تستهلك في هٰذا الفراغ الهائل ، و ما أسهل أن تتحرك جموع المصريين جنوبا و تتحرك جموع السودانيين شمالا ، ل يلتقي الكل في منطقة التكامل هٰذه لكي ينتجوا معا القمح الذي نستورد ه نحن و السودان . . 
ماذا لو تحقق ذٰلك ؟ . . 
أ ليس هٰذا أفضل من أن نزرع القمح في رومانيا ؟ ! 
الذهب يملأ أسواق بغداد و العراقيات يتسابقن على استرداد ما فات هن أيام صدام حسين 
عادت العافية إلى سوق الذهب في منطقة الكاظمية في بغداد و ساهم الارتفاع النسبي ل القدرة الشرائية ل فئات عدة من السكان في زيادة الطلب على المصوغات الذهبية و الحلي و المجوهرات . 
و يعود حب البغدادية ل الذهب إلى فترات قديمة جدا تعود إلى نشوء الحياة الحضرية في وادي الرافدين . 
والذين والذين تسنى ل هم أن يتجولوا بين خزائن المتحف العراقي يلفت انتباه هم منظر القطع الذهبية و البرونزية من أساور و قلائد و أقراط تعود إلى العصور السومرية و البابلية و الأشورية . 
و إذا كانت البغداديات يحتفين ب زينة هن من أساور و قلائد و خلاخيل متنوعة الأشكال و النقوش المستوحاة من الهوية الحضارية ل المدينة ، ف قد اقتصرت الأوقات التي تحمل في ها المرأة كامل حلي ها على المناسبات و الحفلات و الأفراح بعدما تطورت أساليب الحياة و انهمكت المرأة ب العمل إلى جانب الرجل . 
و تردد النسوة دائما و في مناسبات مختلفة : " الذهب زينة و خزينة " . 
و هو خزينة فعلا ، ف منذ حرب الخليج الثانية تغير في معالم المدينة الشيء الكثير ، و أصبحت محلات الصاغة في الكاظمية و شارع النهر و مناطق أخرى من بغداد ، لا تبيع الذهب ب قدر ما تشتري ه بعد ما ضاقت سبل المعيشة ، و لم يكن أمام البغداديات إلا الاستعانة بالإكسسوارات و الحلي الكاذبة و بيع ما ب حوزة هن من مصوغات ذهبية ل سد العوز المادي من جراء الحرب و الحصار الاقتصادي . 
و قال أركان السعدي ( ٣٠ سنة ) صاحب محل صياغة في الكاظمية ، ل " الحياة " إن ه منذ بداية الحصار توقف الناس عن شراء الذهب و اقتصر الأمر على خواتم الخطوبة و بعض الأشياء البسيطة ، ب استثناء عائلات رجال الأعمال و تجار الحصار ، لٰكن هم كانوا محدودين . 
و أضاف : " أصبح تردد الناس على محلات الصياغة لا ل غرض شراء الذهب بل ل بيع ما في حوزة هم من ه ثم يبيع ه الصاغة ب دور هم إلى صاغة آخرين " . 
أما علي أسعد ( ٤٥ سنة ) ، و هو صائغ في شارع النهر ، ف يرى أن مهنة الصياغة في ظل أوضاع ما بعد صدام حسين بدأت تستعيد عافية ها و أن الإقبال على شراء المصوغات الذهبية بات أكثر من أي وقت سابق ، نظرا إلى تحسن أحوال الموظفات و تضاعف رواتب هن ، و ب التالي ف إن إقبال هن على اقتناء الذهب ازداد . 
و أضاف : " في الفترة الماضية كانت ل الحلي الكاذبة سوقا رائجة ، لأن ها ربما تعوض المرأة عن تعلق ها ب الذهب لٰكن الأمر الآن تغير تماما " . 
و عند تجول " الحياة " في سوق الصاغة في الكاظمية في شارع الشريف الرضي و شارع باب المراد ، و في شارع النهر المحاذي ل نهر دجلة قرب المدرسة المستنصرية ، وجدت أن بعض المحلات يعرض في واجهات ها ما يقدر ب نحو ٣٥ إلى ٤٠ كيلو جراما من الأساور و القلائد و الخواتم و الأقراط المتنوعة الأشكال و الأحجام ، ل اجتذاب الزبائن على رغم تدهور الأوضاع الأمنية . 
و قال ميثم العاملي ، صاحب أحد محلات الصياغة في بغداد إن ه على رغم التغيير في أسعار الذهب إلا أن الإقبال على الشراء كان كبيرا ، مشيرا إلى أن الذهب لا يزال في عرف العراقيين أفضل وسيلة ل الادخار لأن العملات الأجنبية غير مستقرة القيمة في العراق ، و العملة العراقية لا تزال تبحث عن عافية ها المفقودة ل تصبح وسيلة مضمونة . 
و قدر ميثم سعر مثقال الذهب ( خمسة جرامات ) عيار ٢١ قيراطا قبل الحرب ب أن ه كان يراوح بين ٨٠ إلى ٨٥ ألف دينار عراقي ، لٰكن ه لفت إلى أن ه ارتفع الآن إلى بين ١١٠ و ١١٥ ألف دينار هٰذه الأيام ، نظرا إلى زيادة الطلب علي ه و تعدد الزبائن . 
و على رغم توقف الرقابة النوعية و تعثر عمليات ختم الذهب ب سبب الظرف الأمني ، إلا أن الأمر لم يعرقل عملية الطلب الكبير على المصوغات الذهبية . 
استمرار " فايزر مصر " في السوق ب قرار من الشركة " الأم " 
قررت شركة " فايزر ـ مصر " استمرار ها في السوق المصري رغم تجاوز خسائر ها مبلغ ٦٤.٥٤ مليون جنيه في عام ٢٠٠٣ و هو ما يتجاوز أكثر من ضعفي رأسمال ها البالغ ٢٦.٣ مليون جنيه و التوقعات ب وصول رقم الخسائر إلى ١٠٠ مليون جنيه عن عام ٢٠٠٤ . 
جاء قرار الاستمرار رغم اعتراض عدد محدود من حملة الأسهم في اجتماع جمعية ها العمومية غير العادي يوم ٢٩ / ٢ الماضي على الاستمرار في مصر ب حجم ١٤٣٥ سهما من أصل ٦ ملايين و ٥٦٧ ألف سهم إلا أن ممثل شركة فايزر الأم التي تمتلك ٨٥ % من الأسهم أكد استمرار ها و ساند ه ممثل بنك مصر المالك ل ٦ % من الأسهم و أشار إلى ضرورة تغيير إستراتيجية عمل الشركة خلال المرحلة القادمة . 
و قد أوضح تقرير مراقب الحسابات أن تحرير سعر الصرف أدى إلى زيادة في أسعار المواد الخام ب نسبة ٧٤.٧ % حيث إن ٨٥ % من المواد الخام مستوردة معظم ها من الشركة الأم و لم تتغير أسعار ها منذ سنوات . 
في حين أشار تقرير مجلس الإدارة إلى أن خسائر فروق تقييم العملات ارتفعت من ٧.٥ مليون جنيه عام ٢٠٠٢ إلى ٣٤.٣ مليون العام الماضي . 
معرض " أفريكا تيلكوم " ٢٠٠٤ ينطلق في القاهرة مايو القادم ب مشاركة ٤٠ وزيرا 
أعلنت وزارة الاتصالات و المعلومات المصرية عن الترتيبات النهائية ل معرض " أفريكا تيلكوم ٢٠٠٤ " الذي تستضيف ه القاهرة خلال الفترة من ٤ إلى ٨ مايو القادم ب مشاركة نحو ٤٠ وزير اتصالات أفريقيا و أكثر من ٤ وفود و ١٠٠ من كبار المسؤولين العالميين . 
و س يصاحب معرض أفريكا تيلكوم ٢٠٠٤ عقد المؤتمر الدولي ل الاتصالات " وورلد تيلكون " الذي تشارك في ه قيادات صناعة الاتصالات ب القطاعين العام و الخاص و مؤسسات التمويل الدولية ل بحث التجارب الناجحة في هٰذا القطاع و نظم تمويل البنية الأساسية ل المشروعات من الصناديق ، كما س يناقش سياسات تحرير الاتصالات و طرق جذب الاستثمارات و إستراتيجيات تطبيق تكنولوجيا " النطاق العريض " و الإنترنت السريع و استخدامات ه في التعليم و الصحة . 
و أعلن الدكتور طارق كامل مستشار وزير الاتصالات و المعلومات المصري في مؤتمر صحافي يوم ٥ / ٣ الحالي عقد ب مركز المؤتمرات ب مناسبة زيارة أنطونيو فرناندو لاجرانيا رئيس قطاع الاتصالات و المؤتمرات ب الاتحاد الدولي ل الاتصالات ل إعلان الترتيبات النهائية ، أن الوزارة وجهت الدعوة ل نحو ٤٠ وزيرا ل الاتصالات ب أفريقيا ، و هناك تأكيدات كثيرة على الحضور . 
كما س يصاحب المعرض عقد أول مؤتمر دولي إقليمي ل مناقشة قضايا الاتصالات و المعلومات بعد قمة جنيف الماضية ، و س يناقش المؤتمر عددا من الموضوعات التي تناولت ها القمة و كذٰلك سبل تضييق الفجوة الرقمية و آليات التعاون و استحداث آليات جديدة ل المشروعات ، و مشاركة الدول في ها ، كما س تعقد جلسة خاصة عن التعاون الرقمي . 
و أوضح كامل أن هناك لجنة تنظيمية ل هٰذا المعرض الكبير تضم ممثلين ل كل الوزارات و الجهات المرتبطة ب المعرض و عقدت حتى الآن ١٠ اجتماعات ل الإعداد ل تنظيم المؤتمر . 
و قال السفير صلاح سليم رئيس مركز القاهرة الدولي ل المؤتمرات إن ه تم إنشاء صالة عرض جديدة ل عقد المعرض ب ها و س يتم الانتهاء من ها في أبريل القادم و توفر قاعة العرض الجديدة ٦ آلاف متر مربع ، و س يكون نصيب الجناح المصري ٢٠٠٠ متر مربع ، مشيرا إلى أن ه تمت دعوة ٢٠٠ صحافي ل حضور المعرض ب هدف إبراز مصر ك مقصد سياحي . 
و قال أنطونيو لاجرانيا رئيس قطاع الاتصالات و المعارض ب الاتحاد الدولي ل الاتصالات ، إن من المتوقع أن يزور المعرض من ١٠ إلى ١٣ ألف زائر من أكثر من ١٠٠ دولة من بين ها ٥٠ دولة أفريقية ، و س يكون عنوان المؤتمر المصاحب ل ه " أولوية ل أفريقيا " ، مشيرا إلى أن المعرض س يصاحب ه أيضا منتدى ل الشباب ، و تم توفير تمويل من الشركات العالمية ل ه و س يشارك في ه ١١٠ من شباب الدول الأفريقية . 
و أضاف أن المعرض س يصاحب ه أيضا المؤتمر السنوي لمنتدى لمنتدى الأعمال العربي لتكنولوجيا لتكنولوجيا المعلومات و الاتصالات ب حضور ٢٠٠ رجل أعمال عربي ل مناقشة عدد من القضايا المهمة . 
٤٠ ألف حالة اختفاء ب مصر أشهر ها الصحافي رضا هلال 
أشار آخر التقارير الصادرة عن وزارتي العدل و الداخلية المصريتين ب قلق إلى تزايد حالات الاختفاء في مصر عام ٢٠٠٣ ، موضحا أن المشكلة لا تقتصر على من يتم التبليغ عن غياب هم بل تمتد ل تشمل حالات كثيرة جدا لا يتم التبليغ عن ها ، و أن عدد المختفين في ظروف غامضة وصل إلى ما يقرب من ٤٠ ألف مواطن خلال العام الماضي . 
و كشفت إحصائيات وزارة الداخلية أن هناك ٢٧ ألف بلاغ اختفاء مقدم إلى أقسام الشرطة المختلفة . 
و أن حالات الاختفاء التي تم رفع ها ل أقسام الشرطة أو الدعاوى المرفوعة أمام المحاكم ل نظر قضايا اختفاء بلغت ٣٩ ألفا و ٩٦٢ حالة حتى أول شهر ديسمبر ٢٠٠٣ ل تصل نسب الاختفاء في مصر إلى ٣ في كل عشرة آلاف مواطن . 
و يذكر أن أشهر حالات الاختفاء في مصر هٰذا العام حالة اختفاء الكاتب الصحافي ب الأهرام رضا هلال الذي لم تستطع الداخلية المصرية معرفة ملابسات اختفاء ه حتى الآن . 
أحد القضاة المرشحين ل محاكمة الرئيس العراقي المخلوع : صدام س يظل بريئا حتى تثبت إدانة ه 
س يتمكن الرئيس العراقي السابق صدام حسين من ارتداء ما يعجب ه من ملابس ، سواء كان بدلة أوروبية و ربطة عنق أو زيا عربيا ( دشداشة و كوفية و عقال ) و هو ماثل في قفص الاتهام أمام المحكمة الخاصة التي س تحاكم أركان نظام ه السابق . 
هذا ما أكد ه القاضي وائل عبد اللطيف ، عضو مجلس الحكم الانتقالي في العراق ، الذي أضاف أن محكمة الجنايات الخاصة التي س تحاكم صدام حسين و أعضاء قيادة ه سوف تتألف من خمسة قضاة و من هيئة ل الادعاء العام إضافة إلى هيئة الدفاع ( المحامين ) . 
و قال القاضي وائل عبد اللطيف في حديث ل " الشرق الأوسط " عبر الهاتف من مقر إقامة ه من مدينة البصرة ، التي يشغل أيضا منصب محافظ ها ، إن القانون يقول إن المتهم بريء حتى تثبت إدانة ه ، و على هٰذا الأساس ف إن صدام حسين حتى الآن و في نظر القضاء بريء ما لم يمثل أمام المحكمة الخاصة و توجه التهم إلي ه و إثبات ها . 
* ما هي طبيعة المحكمة الخاصة التي شكل ها مجلس الحكم ل محاكمة صدام حسين و أعضاء النظام السابق ؟ 
ـ هٰذه المحكمة شرعت ب قانون ، لا يختلف كثيرا عن قانون المحاكم الجنائية ، لٰكن نا أكدنا في قانون هٰذه المحكمة على وجوب مثول المتهمين أمام القضاة و سماع لوائح الاتهام و تعريف هم حقوق هم في الدفاع عن أنفس هم ، كما يجب أن يكون المتهم على اطلاع ب القوانين التي س يحاكم ب موجب ها ، و المحكمة شكلت وفق قانون الأحوال الجزائية رقم ٢٣ ل سنة ١٩٧١ المعدل الذي يتناول سن أنواع المحاكم و هو قانون إجرائي بحت . 
* إذن هي محكمة خاصة ؟ 
ـ هي محكمة جنائية خاصة و قد أخذ في تشكيل ها آراء رجال قانون عرب و عراقيين و دوليين و رأي الأمم المتحدة ، كما جرت دراسة القوانين وهيكيلة المحاكم المشابهة دوليا . 
* هل حدد القانون عدد القضاة ؟ 
ـ نعم تم تحديد عدد القضاة ب خمسة بدلا من ثلاثة كما هو معمول في المحاكم الجنائية العادية ، ثم إن القانون لم يناقش موضوع المحكمة فقط بل القضاة و هيئة الادعاء العام و هيئة الدفاع ، و ب التالي ف إن هٰذا القانون هو عبارة عن نظام قضائي متكامل ، و قد تم تدريب القضاة و هيئة الادعاء العام و الدفاع ل يعملوا وفق صيغ حضارية كما هو معمول ب ه في المحاكم المتطورة . 
* هل س يكون القضاة عراقيين ؟ 
ـ نعم جميع القضاة عراقيون ، و كذٰلك هيئة الادعاء العام و الدفاع ـ المحكمة س تكون عراقية وطنية لا يتدخل ب ها أي عنصر أجنبي و هٰذا كان شرط نا و قد تحقق . 
* ما هي التهم التي س توجه إلى صدام حسين و أعضاء قيادة ه ؟ 
ـ الإبادة الجماعية ، تغيير الواقع البيئي ، استخدام الأسلحة الكيماوية ل قتل أبناء الشعب العراقي ، سحب حقوق المواطنة ( الجنسية ) من العراقيين ، شن الحروب على دول الجوار ، إضافة إلى المسؤولية عن المقابر الجماعية . 
* أين س يكون مقر المحكمة ؟ 
ـ ل أسباب أمنية س يتم التكتم على موقع ها حتى يعلن عن ها ؟ 
* هل تم تعيين القضاة ؟ 
ـ تم تعيين بعض هم . 
* هل س تكون أنت ضمن القضاة ب اعتبار ك قاضيا و عضوا في مجلس الحكم ؟ 
ـ ربما . 
* ربما أم مؤكد ؟ 
ـ أعتقد أني أني سأكون سأكون ضمن هيئة القضاة . 
* و هل س تكون المحكمة علنية ؟ 
ـ ب التأكيد س تكون علنية حتى يطلع الشعب العراقي و العالم على مجرياتها . 
* متى س يحال صدام حسين و أعضاء نظام ه إلى المحكمة ؟ 
ـ المتهمون موجودون حتى الآن لدى قوات التحالف ل التحقيق مع هم حول أسلحة الدمار الشامل . 
* ما هي آلية إحالة هم إلى المحكمة ؟ 
ـ في البدء يجب إحالة كل متهم من هم إلى قاضي التحقيق وفق اتهامات معينة و بعد أن يحقق القاضي مع المتهم س يتوصل إلى قناعة سواء تمت إحالة المتهم إلى المحكمة أو إطلاق سراح ه ، ف إن اقتنع ب التهم يحال المتهم عند ذاك إلى المحكمة التي س تحدد موعد المحاكمة ل يتم تبليغ المتهم و هيئة الادعاء العام و الدفاع ب ذٰلك . 
* هل س يقف صدام حسين في قصف الاتهام ؟ 
ـ ب الطبع ، أي متهم يمثل أمام المحكمة يجب أن يقف في قفص الاتهام حتى يعرف حدود ه و حدود المحكمة و ب أن ه متهم . 
* ماذا س يرتدي صدام حسين في المحكمة ؟ 
ـ ل ه الحق في أن يرتدي ما يعجب ه سواء كانت بدلة أوروبية و ربطة عنق أو الزي العربي . 
* و في السجن ماذا س يرتدي ؟ 
ـ س يرتدي ملابس ه الاعتيادية . 
* تعني أن ه لا يرتدي الملابس الخاصة ب السجن ؟ 
ـ صدام حسين و أعضاء النظام السابق أبرياء ما لم تثبت إدانة هم ، و ل هٰذا ل هم الحق ب ارتداء ما يريدون ه في السجن و في المحكمة ، و عندما يصدر قرار القضاة ب سجن هم عند ذاك يرتدون الملابس الخاصة ب السجناء مثل هم مثل بقية السجناء . 
* ما هو الوقت الذي س تستغرق ه هٰذه المحاكمات ؟ 
ـ هٰذه قضايا ليست سهلة و ب التالي ف إن هٰذه المحاكمات س تأخذ وقت ها و مدى ها الزمني لأن القضايا لا تتعلق ب العراق و العراقيين ف حسب بل تهم العرب و العالم ، و كذٰلك المحالون إلي ها هم ليسوا أشخاصا عاديين بل رئيس جمهورية سابق و أعضاء نظام سابق ، أتوقع أن تأخذ التحقيقات أشهرا عديدة ، و من ثم تبدأ المرافعات أمام هيئة القضاة . 
* هل تتوقع أن يحكم صدام حسين ب الإعدام ؟ 
ـ أنا قاض و كنت رئيس محكمة جنايات ، و مثل أمام ي الكثير من المتهمين و المجرمين في قضايا مختلفة ، و القاضي إذا أعطى رأي ه مسبقا ف سوف يكون قاضيا فاشلا و بعيدا عن النزاهة التي يتطلب ها القضاء ، و إذا قلت ل ك إن الإعدام س يكون مصير صدام حسين ف س أكون قد حكمت علي ه مسبقا و لا داعي ل عقد المحكمة . 
* هل س تشارك الأمم المتحدة في محاكمات صدام حسين و بقية أعضاء النظام السابق ؟ 
ـ كوفي أنان أكد على عدم مشاركة الأمم المتحدة في هٰذه المحاكمات إذا كانت س تحكم ب إعدام أي متهم ، و كان شرط ه إلغاء عقوبة الإعدام مقابل مشاركة هم ، و ب ما أن مجلس الحكم يرى ب إبقاء هٰذه العقوبة ف إن بريمر وعد ب تطبيق ها في حالة تشكيل الحكومة العراقية المقبلة . 
* كيف تنظر إلى صدام حسين ؟ 
ـ صدام حسين و أعضاء نظام ه أبرياء حتى تثبت إدانة هم . 
* ب الرغم من ما عانى ه الشعب العراقي من نظام هم ؟ 
ـ أنا أحد ضحايا نظام صدام حسين . 
ف قد اعتقلت عام ١٩٩٤ عاما كاملا في زنزانة انفرادية ضيقة وعذبت في سجون دائرة الأمن العامة ومنعت ومنعت من ممارسة مهنتي مهنتي ك قاض أو محام أو العمل في دوائر الدولة كما منعت من السفر ل عدم تنفيذي تنفيذي قرارات المحاكم الخاصة و محاكم الأمن و المخابرات ، و مع ذٰلك و ك قاض يجب أن أنظر إلى أي قضية بعيدا عن أي موقف مسبق . 
* هل زرتم أنتم أو أي من القضاة صدام حسين أو أيا من أعضاء نظام ه ؟ 
ـ لا نزورهم نزورهم كون هم معتقلين لدى قوات التحالف . 
* و متى س يتم تسليم هم إلي كم ؟ 
ـ س يتم تسليم هم إلى الحكومة العراقية المقبلة ل تحيل هم إلى المحكمة . 
* متى بدأت مهنة ك ك قاض ؟ 
ـ تخرجت من كلية القانون عام ١٩٧٣ ثم درست في المعهد القضائي وبدأت وبدأت أمارس مهنتي مهنتي ك قاض منذ عام ١٩٨٠ ، عملت قاضيا في محاكم جنائيات البصرة والعمارة والعمارة والكوت والكوت و الناصرية والشطرة . 
إصابة سبعة جنود إسرائيليين بجراح بجراح في غزة 
غزة أول مايو 
قالت مصادر فلسطينية و إسرائيلية متطابقة اليوم الخميس إن سبعة جنود إسرائيليين أصيبوا بجراح بجراح خلال اشتباكات مسلحة وقعت خلال العملية العسكرية التي شن ها الجيش الإسرائيلي في حي الشجاعية شرق مدينة غزة . 
و نقلت الإذاعة الإسرائيلية عن ناطق بلسان بلسان الجيش " أن سبعة من جنود كتيبة جولانى ، أصيبوا خلال العملية ، و قد تم نقلهم نقلهم إلى المستشفيات الإسرائيلية و من بين هم جندي حالته حالته خطيرة " . 
و أضاف الناطق أن اشتباكات مسلحة عنيفة تدور في هٰذه الأثناء في الحي المذكور . 
و قالت مصادر فلسطينية إن عددا كبيرا من المقاتلين الفلسطينيين وصلوا إلى المكان و تصدوا ل القوات المتوغلة . 
و أشار شهود عيان إلى أن المقاتلين الفلسطينيين زرعوا الطرقات والشوارع والشوارع ب كميات كبيرة من العبوات والقذائف والقذائف . مما حال دون تقدم القوات الإسرائيلية مسافات أكبر في الحي . 
و ذكر شهود عيان فلسطينيون أن أكثر من ٦٠ دبابة والية والية عسكرية إسرائيلية ترافق ها الطائرات المروحية ل الحماية إضافة إلى أعداد كبيرة من الوحدات الخاصة توغلت في الحي المكتظ ب السكان تحت وابل كثيف من إطلاق النار . 
و أعلنت كتائب القسام الذراع العسكري ل حركة حماس في بيان ل ها أن " عددا من أفراد الوحدات الخاصة في جيش الاحتلال سقطوا بين قتيل وجريح وجريح خلال تصدي ها ل التوغل الإسرائيلي في الشجاعية " . 
و أشارت إلى أن عناصر ها أطلقت تسعة صواريخ من طراز قسام ب اتجاه قاعدة ل الجيش الإسرائيلي شرق مدينة غزة ، فيما قامت مجموعة أخرى ب قصف ما يسمى ب مدينة اسديروت ب أربعة صواريخ قسام واحد . 
و عاهد البيان جماهير الشعب الفلسطيني " ب الرد على كل محاولة اعتداء يقترف ها المجرمون الصهاينة ب حق الشعب الفلسطيني " . 
مباحثات بين مسؤول ليبي و وزير خارجية أوغندا 
القاهرة ٢ مايو ٠٨ : ٢٩ 
التقى أمين اللجنة الشعبية الليبية العامة ل الوحدة الأفريقية الدكتور عبدالسلام التريكى مع وزير خارجية أوغندا جيمس وابا كابولو مساء اليوم في طرابلس حيث بحثا أوجه التعاون الثنائي بين البلدين و القضايا الأفريقية الراهنة و خاصة الوضع في الكونغو الديمقراطية . 
و ذكرت أنباء واردة من طرابلس العاصمة الليبية أن وزير خارجية أوغندا أكد خلال اللقاء أن قوات بلاد ه بدأت في الانسحاب من جمهورية الكونغو الديمقراطية . 
هٰذا و قد وصل الوزير الأوغندي إلى طرابلس الليلة الماضية ل بحث الملف الكونغولي مع المسؤولين الليبيين . 
تعيين رئيس جديد ل مجلس إدارة شركة خطوط " اليتاليا " الجوية الإيطالية 
روما ٢ مايو ٠٩ : ٣١ 
عينت الحكومة الإيطالية يوم الجمعة ب صورة رسمية جيوسيبى بونومى المدير التنفيذي السابق ل مطار ميلانو ، ب منصب الرئيس الجديد ل مجلس إدارة شركة خطوط " اليتاليا " الجوية الوطنية . 
و ذكرت وزارة الاقتصاد الإيطالية أن ها س تطالب مجلس إدارة شركة " اليتاليا " تأكيد هٰذا التعيين و تعد الدولة المالكة الوحيدة ل أسهم هٰذه الشركة الوطنية . 
و س يحل بونومى محل فاوستو سيريتى رئيس مجلس إدارة شركة " اليتاليا " منذ عام ١٩٩٦ . 
و قال وزير النقل الإيطالي بيترو ليوناردى إن الحكومة تتوقع أن يعزز بونومى دور مطار مالبينسا ب ميلانو في مجال إستراتيجيات شركة " اليتاليا " ل التطوير . 
و تم تأكيد تولى فرانسيسكو مينجوزى منصب مدير إدارة شركة " اليتاليا " . 
تجدر الإشارة إلى أن بونومى البالغ من العمر ٤٤ عاما ، و هو محام سابق ، كان يعمل رئيسا ل مجلس إدارة شركة / إس آي إيه / المسؤولة عن إدارة مطاري ليناتى ومالبينسا في ميلانو خلال الفترة من ١٩٩٧ ـ ١٩٩٩ . 
و شغل أيضا منصب عضو مجلس مدينة ميلانو ، و يحتل حاليا منصب عضو مجلس إدارة السلطة الوطنية ل الطرق العامة / اناس / . 
ضحيتان في حريق ب شمال شرق الصين 
شنيانغ ٣ مايو ١٠ : ٣٧ 
لقي شخصان مصرعهما مصرعهما و جرح آخران في حريق ب فندق جين هوى ل محافظة سويتشونغ ب مقاطعة لياونينغ / شمال شرق الصين / في الساعة الثالثة و الدقيقة العشرين في الصباح الباكر يوم الجمعة . 
تم إخماد الحريق في الساعة السابعة صباح يوم الجمعة إلا أن الفندق قد دمر ب كامل ه . 
و ما زال سبب اندلاع الحريق و حجم الخسائر الاقتصادية قيد التحقيق . 
شركات الطيران تكافح انتشار السارس 
بكين ٣ مايو ١٠ : ٥٩ 
اتخذت شركات الطيران الصينية و الأجنبية إجراءات إيجابية ل احتواء انتشار السارس . 
نفذت شركة الطيران الوطنية الصينية أعمال تعقيم شامل و إجراءات تهوية ل الطائرات التي تصل إلى بكين . و إن جميع أعضاء الطائرات مزودون ب الأدوية و الأقنعة كما اتخذت اجرائات صارمة ل ضمان المواد الغذائية صحيا ب الطائرات . 
و طلبت شركة الخطوط الجوية الصينية من الركاب أن يتحرسوا حيال حالة التنفس قبل ركوب الطائرة . و إذا ما اكتشفت اعراض السارس ف لا يمكن ل الركاب أن يصعدوا إلى الطائرات . 
و أعلن مكتب بكين ل شركة الطيران السنغافورية عن إجراءات مماثلة ل الوقاية من انتشار السارس في طائرات ها . 
إذا ما اكتشف ركاب غير اصحاء س يطلب إلي هم ما إذا كانوا قد لامسوا مرضى سارس و إن أعضاء الطاقم س يقيسون ل هم درجات الحرارة ب انتظام مع فحوص طبية . 
س تزال المقاعد و حتى السجاد من المنطقة القريبة من أي شخص مشتبه أن ه يحمل المرض . 
قال الخبراء إن الطائرات الحديثة مزودة ب أنظمة ترشيح الهواء ب الكابينة مما يقي من تدوير البكتيريا و الفيروسات . 
و تم تدوير الهواء كل ثلاث دقائق لذا ف إن فرصة التقاط الفيروس شديد الانخفاض . 
استئناف الحوار الفلسطيني الفلسطيني خلال أسبوعين قادمين 
غزة ٣ مايو 
كشفت مصادر فلسطينية اليوم السبت أن الحوار الذي توقف بين الفصائل الفلسطينية مؤخرا س يستأنف في القاهرة خلال أسبوعين قادمين . 
و أوضحت المصادر " أن اتصالات جرت مؤخرا بين القاهرة و السلطة الفلسطينية و عدد من الفصائل الفلسطينية ، ب هدف إعادة استئناف الحوار من أجل التوصل إلى برنامج وطني موحد يتم العمل من خلال ه بين الفصائل الفلسطينية في المرحلة القادمة " . 
و تبنت الحكومة المصرية عقد حوار بين الفصائل الفلسطينية في أكتوبر الماضي تحت رعاية مدير جهاز الاستخبارات المصرية ، اللواء عمر سليمان و لم يسفر عقد جولتين من الحوار خلال عن التوصل إلى اتفاق حول القضايا المطروحة ، و أهم ها سبل إدارة الصراع مع الإسرائيليين على المستوى السياسي و العسكري . 
و يخشى مسؤولون في السلطة الفلسطينية و حتى قادة الفصائل حدوث " صدام " بين هما مع بدء تنفيذ الالتزامات الأمنية الفلسطينية فيما يتعلق ب خطة خارطة الطريق . 
و دعت المصادر الفلسطينية الفصائل إلى " ضرورة الاستجابة ل الدعوة المصرية لاستئناف لاستئناف الحوار ، من اجل قطع الطريق على محاولات الحكومة الإسرائيلية تخريب الجهود الفلسطينية ل الإصلاح " . 
المنتدى الدولي ل الاستثمار في دبي يباشر اعماله اعماله 
المنتدى الدولي ل الاستثمار في دبي يباشر اعماله اعماله دبي ٣ مايو / شينخوا / افتتحت صباح اليوم ب مدينة دبي ب دولة الإمارات فعاليات المنتدى الدولي ل الاستثمار بدبي بدبي الذي تنظم ه هيئة دبي ل الاستثمار والتطوير والتطوير ويستمر ويستمر حتى الخامس من مايو الجاري . 
و في كلمة ه في افتتاح المنتدى و التي ألقيت ب النيابة عن ه أكد الشيخ محمد بن راشد آل مكتوم ولي عهد دبي وزير الدفاع الإماراتي أن قدرة الدول العربية على استقطاب تدفقات استثمارية كبيرة تعتمد على قيام ها بإحداث بإحداث تغييرات جذرية لجعل لجعل المنطقة أكثر جاذبية ل الاستثمارات الدولية و الإقليمية على حد سواء مشيرا إلى أن جهود الدول العربية في هٰذا المجال كانت مخيبة ل الآمال . 
و قال إن تغيير الأساليب القائمة يعد حيويا لاحداث لاحداث النقلة المطلوبة في مجال استقطاب الاستمارات الأجنبية و أن أداء البلدان العربية في عملية جذب الاستثمارات الأجنبية المباشرة كان متواضعا على الرغم من تملك ها لمختلف لمختلف الإمكانيات الكفيلة ب ذٰلك . 
و أشار محمد بن راشد إلى أن التعداد السكاني في العالم العربي يتجاوز ٣٠٠ مليون نسمة و تتمتع المنطقة العربية بثروات بثروات كبيرة تجعل ها من أغنى مناطق العالم سواء من ناحية الموارد البشرية أو الموارد الطبيعية أو القدرة على اجتذاب السياحة مما يجعل من ها واحة ل الفرص الاستثمارية المتميزة إلا أن أداء المنطقة لم يكن متناسبا مع هٰذه الطاقات الضخمة . 
و أشار إلى أن الناتج المحلي الإجمالي ل ٢٢ دولة عربية مجتمعة بلغ ٧٠٠ بليون دولار فقط و هو ما يقل من الناتج الإجمالي المحلي ل دولة مثل ألمانيا . كما أن حصة الدول العربية مجتمعة من مجموع الاستثمارات الخارجية المباشرة في العالم في عام ٢٠٠١ و البالغة ٧٣٥ مليار دولار لم تتجاوز الواحد في المائة . 
و أرجع أسباب هٰذا الواقع إلى أمرين أساسيين أول هما المناخ الاستثماري في المنطقة و الثاني الفرص الاستثمارية المتاحة في ها مشيرا إلى إن المنطقة العربية تواجه اليوم العديد من التحديات على هٰذين الصعيدين و لن تتمكن من تطوير مناخ ها الاستثماري ب دون تطبيق أفضل الممارسات المصممة خصيصا ل المنطقة في مجالات مثل الإجراءات المحاسبية و إدارة الشركات و القوانين و التشريعات و الشفافية . 
و قال إن " هناك العديد من الفرص المغرية في منطقتنا منطقتنا ولكن ولكن يتوجب علينا علينا أن نرعى ونحتضن ونحتضن هٰذه الفرص حتى نتمكن من استغلال ها ب الكامل . 
و ل ذٰلك يتوجب على الحكومات أن تخلق أنظمة تعمل على التعرف على الفرص وتصنيفها وتصنيفها وتصنيفها . ف من واجبنا واجبنا أن نجمع الفرص ب الشكل الصحيح مع العوامل التي تحتاجها تحتاجها سواء كانت رأس المال أو الخبرة ولكن ولكن ذلك لن يكون كافيا أيضا ف من مسؤوليتنا مسؤوليتنا الأساسية كحكومات كحكومات وكقطاع وكقطاع وكقطاع خاص على السواء أن نعمل معا على استخدام كافة الوسائل المتاحة لدينا لدينا ل إبراز الفرص المتوفرة في منطقتنا منطقتنا سواء من خلال إجراءات بسيطة كلقاءات كلقاءات التعارف أو معقدة كتطوير كتطوير و تعميق أسواقنا أسواقنا المالية " . 
و أكد أن ه لن يكون بمقدور بمقدور المنطقة أن تجتذب رؤوس الأموال العالمية قبل أن تضع آليات عمل مناسبة تساهم في استقطاب التدفقات الرأسمالية الدولية . و دعا جميع بلدان المنطقة إلى إظهار الالتزام من خلال تشجيع التجارة البينية في المنطقة و الاستفادة من نقاط القوة المشتركة و تشجيع القطاعين العام و الخاص على بناء نموذج فعال من التعاون . 
انخفاض الاحتياطيات الدولية في مصر 
القاهرة ٣ مايو 
انخفض حجم الاحتياطيات الدولية المتوفرة لدى البنك المركزي المصري حتى نهاية شهر يناير الماضي ب مقدار ٢٧١ مليون دولار و ذٰلك مقارنة ب ما تم تسجيل ه في شهر ديسمبر الماضي حسبما ذكر تقرير صادر عن البنك المركزي اليوم السبت . 
و أوضح التقرير أن صافي الاحتياطيات الدولية التي تم تسجيل ها في شهر يناير الماضي وصلت إلى ١٤.٠٧٩ مليار دولار مقابل ١٤.٣٥ مليار دولار في نهاية شهر ديسمبر الذي قبل ه . 
و على جانب آخر سجل حجم الاستثمارات الأجنبية المباشرة إلى مصر خلال الربع الثاني من العام المالي ٢٠٠٢ - ٢٠٠٣ انخفاضا بلغ ١٥٠.٤ مليون دولار مقارنة ب الربع الأول في نفس العام . 
عزل المزيد من الأشخاص في بكين 
بكين ٣ مايو 
زاد عدد الأشخاص الذين تم عزل هم ب سبب السارس في بكين اليوم طبقا ل ما ذكرت مجموعة العمل المشتركة ل الوقاية من السارس في المدينة . 
و حتى العاشرة من صباح السبت ، بلغ عدد المعزولين في بكين ١٥٠٤٨ ب زيادة ١٣٦٠ حالة عن اليوم السابق . 
من ناحية أخرى تم السماح ل ٦٠٨ أشخاص ب الخروج من العزل بعد الملاحظة الوبائية ، ل يصل عدد الذين رفع عن هم الحجر الصحي إلى ٤٢١٩ . 
و لا يزال عدد المناطق المعزولة دون تغيير ، حسب ما ذكر تقرير ل المجموعة . 
إيران تدين الجرائم الإسرائيلية في فلسطين 
طهران ٣ مايو 
أدانت إيران الانتهاكات الإسرائيلية الاخيرة في غزة والتى والتى خلفت ١٣ قتيلا فلسطينيا و عشرات المصابين ، وفقا ل ما ذكرت وكالة الأنباء الإيرانية الرسمية ايرنا . 
و نقلت الوكالة عن المتحدث ب اسم وزارة الخارجية الإيرانية حامد رضا اصفى قول ه إن الجرائم المستمرة ل القوات الإسرائيلية و خاصة المذابح التي يتعرض ل ها الاطفال والمراسلين تكشف الطبيعة الحقيقية القمعية والمستبدة والمستبدة ل النظام الصهيوني . 
و أكد المتحدث أن الاساليب غير الإنسانية لاسرائيل لاسرائيل تكشف عن الطبيعة الحقيقية ل هٰذا الكيان في انتهاك ه ل الحقوق الفلسطينية الاصيلة . 
كما تعد هٰذه الأعمال الوحشية استمرارا لانتهاكات لانتهاكات النظام الصهيوني ل القوانين واللوائح واللوائح الدولية ، واحتقاره واحتقاره واحتقاره ل الرأي العام الدولي ب عدم التزام ه ب القيم و المفاهيم الإنسانية . 
يذكر أن إسرائيل كثفت اليوم السبت عمليات ها العسكرية في الأراضي الفلسطينية . 
كما قام الجيش الإسرائيلي المتمركز على الحدود بين بلدة رفح جنوب قطاع غزة و مصر مساء أمس باطلاق باطلاق النار على مصور بريطاني ف أردى ه قتيلا . 
/ نهاية الخبر / 
مقتل ٨ واصابة واصابة أكثر من ٤٠ في حوادث طرق ب الهند 
نيودلهي ٣ مايو 
ذكرت وكالة أنباء برس ترست الهندية اليوم أن ثمانية أشخاص قتلوا و أصيب أكثر من ٤٠ في حوادث طرق ب العراق منذ أمس في الهند . 
قتل شخصان اليوم في صدام بين شاحنة وقطار وقطار سريع في حي ناديا بولاية بولاية ماهاشترا الغربية . 
كما قتل شخص ، و يحتمل وفاة أربعة آخرين ، عندما هوت عربة كانت تقلهم تقلهم في نهر من على طريق جامو - سريناجار الوطني السريع في منطقة كشمير التي تسيطر علي ها الهند صباح اليوم . 
كذٰلك أصيب حوالى ٤٠ راكبا ، من بين هم ٤ إصابة هم خطيرة ، اليوم عندما انقلب باص يستقلون ه في قرية ب القرب من مدينة لودهيانا على بعد ٣٠٠ كم شمال غرب نيودلهي . 
و قالت الوكالة إن ه في حادث آخر ، قتل خمسة أشخاص و أصيب ١٢ آخرون ب إصابات خطيرة عندما انقلبت عربة هم ب القرب من ناسيك ، على بعد ١٢٢٠ كم جنوب غرب نيودلهي اليوم . 
الخطوط الجوية الكندية تطلب من العاملين ب ها قبول تخفيض رواتبهم رواتبهم 
أوتاوا ٣ مايو 
ذكرت التقارير الواردة إلى هنا اليوم أن الخطوط الجوية الكندية إير كندا ، كبرى شركات الطيران في البلاد ، طلبت من العاملين ب ها و عدد هم ٤٠ ألفا الموافقة على خفض رواتبهم رواتبهم ب نسبة ١٠ في المائة ، عدا أصحاب الاجور المحدودة ، ل مدة ٦٠ يوما ، وذلك وذلك خلال التفاوض على العقود الجديدة مع النقابات . 
و قال جارى فين مدير اسطول النقل ب إير كندا ، إن الشركة ، التي أقامت دعوى ل حماية ها من الإفلاس ، طلبت ذلك في مؤتمر ب الهاتف مع نقابات العاملين ب الشركة أمس الجمعة . 
و ذكرت متحدثة ب اسم الشركة أن هٰذا العرض ينطبق على كافة العاملين ب الشركة ، عدا الذين تقل اجورهم اجورهم عن ٢٥ الف دولار كندي / حوالى ١٦٦٠٠ دولار أمريكي / سنويا . 
و إذا ما وافقت النقابات على ذٰلك ، ف س يوفر نقودا سائلة ل الشركة خلال مفاوضات ها على الخفض الدائم في تكاليف العمالة . 
عقد اول مناظرة بين المرشحين الديمقراطيين ل الرئاسة في الولايات المتحدة 
عقد اول مناظرة بين المرشحين الديمقراطيين ل الرئاسة في الولايات المتحدة واشنطن ٣ مايو / شينخوا / يعقد المتنافسون الديمقراطيون التسعة ل الترشيح ل منصب الرئيس اول مناظرة في كارولينا الجنوبية الليلة على أمل التأثير على الناخبين . 
و تعطي المناظرة التى تستمر ٩٠ دقيقة و تعقد في حرم جامعة كارولينا الجنوبية المتنافسين فرصة لتبادل لتبادل الأسئلة فيما فيما بين هم و المشاركة في نقاش مفتوح . 
و لن تذاع المناظرة التى تشرف علي ها شبكة إيه بي سي التلفزيونية على الهواء مباشرة و لٰكن ها س تسجل ل بث ها في وقت لاحق على شاشات ٥٠ محطة تابعة ل الشبكة في الولايات المتحدة كما تذاع اربع مرات يوم الاحد . 
و س يلعب الديمقراطيون في ولاية كارولينا الجنوبية دورا محوريا في مساعدة الديمقراطيين على انتقاء مرشح في العام المقبل ل الوقوف أمام الرئيس جورج و . بوش الذي من المتوقع أن يسعى إلى إعادة ترشيحه ترشيحه في ٢٠٠٤ . 
و قد تبلورت فكرة المناظرة التي تعد الأولى في حملة الرئاسة بين الزعماء الديمقراطيين ل الولاية بعد أن غيروا موعد الانتخابات التمهيدية إلى ٣ فبراير ٢٠٠٤ أي بعد أسبوع من انتخابات نيوهامبشاير أول انتخابات في البلاد . 
يقطن ولاية كارولينا الجنوبية عدد كبير من الأمريكيين ذوى الاصول الافريقية الذين يعتقد محللون محليون أن هم قد يمثلون أكثر من ٤٠ في المئة من الناخبين في الانتخابات التمهديدية . 
و ب النسبة ل المتنافسين التسعة ف هم جوزيف ليبرمان من ولاية كونيكتيكت وبوب وبوب جراهام من فلوريدا و جون كيرى من ماساتشوسيتس و جون إدواردز من كارولينا الشمالية و كل هم اعضاء ب مجلس الشيوخ و ريتشارد جيبارت من ميزورى ودنيس ودنيس ج . جوسينيتش من أوهايو وهما وهما من مجلس النواب وهوارد وهوارد دين الحاكم السابق لفيرمونت وكارول موسلى براون و هي عضو مجلس شيوخ سابق و سفير سابق وال شاربتون و هو داعية من نيويورك . 
الزعماء الأجانب يدعمون حملة الصين ضد السارس 
بكين ٩ مايو 
أعرب رؤساء حكومات و مسؤولون أجانب عن دعم هم القوي ل الصين حكومة و شعبا في حملة ها ضد عرض الالتهاب الرئوي الحاد / السارس / ، وفقا ل ما ذكرت وزارة الخارجية اليوم . 
ف قد أعرب الرئيس الكوبي فيديل كاسترو عبر السفارة الكوبية في بكين عن دعم ه الكامل ل الصين في حملة ها ضد السارس ، مشيرا إلى أن كوبا على استعداد ل تقديم المساعدات ب كافة أشكال ها . 
و في رسالة إلى الرئيس الصيني هو جين تاو ، أشاد الرئيس الجورجى أدوارد شيفرنادزه ب الإجراءات الفعالة التي تتخذ ها الحكومة الصينية ضد فيروس السارس ، معربا عن أمل ه في أن تتمكن الصين حكومة و شعبا من تحقيق الفوز الأكيد ضد السارس ، و أن يستمر الاقتصاد الصيني في نمو ه ب سرعة عالية . 
كما ذكر رئيس وزراء ليسوتو باكاليثا موسيسيلى ، في رسالة إلى رئيس مجلس الدولة ون جيا باو أن حكومة ه معجبة ب جهود حكومة وشعب وشعب الصين في السيطرة على مرض السارس و القضاء علي ه ، معربا عن أمل ه في الشفاء التام ل ضحايا السارس في أسرع وقت ممكن . 
كما أعربت بعثة دبلوماسية أجنبية لدى بكين عن تعاطف ها مع الشعب الصيني ، و أمل ها المخلص في أن تتم السيطرة على السارس في المستقبل القريب . 
و في تطور آخر ، تبرعت حكومة السودان ب مبلغ مائة ألف يوان / حوالى ١٢ ألف دولار أمريكي / ل مساعدة الصين في مكافحة السارس . 
حكومة جديدة في الجزائر 
الجزائر ٩ مايو 
أعلن رئيس الوزراء الجزائري الجديد الذي عين الاثنين ، احمد اويحيى اليوم الجمعة تشكيلة حكومة ه التي لا تتضمن تغييرات كبيرة ب النسبة ل الحكومة المنتهية ولاية ها ، حسب ما أفاد مصدر رسمي في العاصمة الجزائرية . 
و أوضح المصدر نفس ه أن الذين يشغلون الحقائب و من بين هم عبد العزيز بلخادم في وزارة الخارجية أو نور الدين يزيد زرهوني في الداخلية بقوا في مراكز هم . 
إلا أن تغييرا حصل في وزارة المالية التي س يتولى ها عبد اللطيف بن اشنهو بدلا من محمد ترباش . 
و تضم هٰذه الحكومة ٢٨ وزيرا و عشرة وزراء منتدبين ، مثل تلك التي سبقت ها و كان يرأس ها علي بن فليس الذي أقال ه الرئيس عبد العزيز بوتفليقة وسط خلافات بين الرجلين بشان بشان الانتخابات الرئاسية المقرر اجراؤها اجراؤها في ربيع ٢٠٠٤ . 
مسؤول : سقوط سبعة أشخاص من طائرة البضائع في الكونغو 
كينشاسا ٩ مايو 
صرح كيكايا بين كاروبى وزير الإعلام في جمهورية الكونغو الديمقراطية اليوم أن سبعة أشخاص تأكدت وفاتهم وفاتهم عقب أن لفظت هم طائرة بضائع إليوشن ٧٦ التي كانت تحمل جنودا من كينشاسا إلى مقاطعة كاتنجا الجنوبية مساء أمس الخميس . 
و قال كاروبى ل الصحفيين إن باب مؤخرة الطائرة فتح فجأة على ارتفاع ٧ الاف قدم / ٢٢٠٠ متر / فوق مدينة مبوجى - مايى . 
بيد أن ه لم يحدد عدد الركاب الذين كانوا على متن الطائرة . 
وقع الحادث عقب مرور حوالى ٤٥ دقيقة على إقلاع الطائرة . و تمكن قادة الطائرة من العودة و الهبوط ب ها في كينشاسا . 
و قد أكد وزير الدفاع في الكونغو الديمقراطية أن الحادث وقع ليلة الخميس ، بيد أن ه لا يعرف عدد الوفيات . 
و قال مسؤولان ب مطار كينشاسا الدولي إن ه يخشى أن يكون ١٢٠ شخصا قد راحوا ضحية ل الحادث 
مقتل تسعة أشخاص في الشطر الخاضع ل الهند من إقليم كشمير 
نيو دلهي ١١ مايو 
قتل تسعة أشخاص على الأقل من هم خمسة مسلحين و جنديان من قوات الأمن في اشتباكات منفصلة ب الجزء الذي تسيطر علي ه الهند من كشمير ، في حين استسلم ثلاثة مسلحين في هٰذه الاشتباكات التي وقعت منذ الليلة الماضية . 
و ذكر متحدث رسمي في نيودلهي اليوم الاحد أن ضابطا من قوات الشرطة الخاصة قتل و أصيب ثمانية من رجال الأمن عندما فجر مسلحون عبوة ناسفة بدائية في منطقة غابات روليكا في بانى من مركز كاثو باقليم باقليم جامو في الساعات الأولى من صباح اليوم . 
و قامت الشرطة التي يدعم ها الجيش ب عملية تمشيط ل المنطقة في اعقاب الهجوم على موقع ل الشرطة . 
و خلال العملية فجر المسلحون و كانوا مختبئين في الغابات القريبة العبوة الناسفة . 
و قال المتحدث إن قوات إضافية دفعت إلى المنطقة ل تعقب المسلحين . 
و ألقى المسلحون قنابل يدوية و فتحوا النار على قوات الأمن خلال تنفيذ عملية ل مكافحة الإرهاب . 
كما قتل جندي و أصيب شخصان آخران من هم مدني عندما شن المسلحون هجوما على دورية ل الجيش في سانجلا موركى بمنطقة بمنطقة سورانكوت ب مركز بونش اليوم الاحد . 
و قتل مسلحان في مواجهة مع فريق مشرتك من الشرطة و قوات الأمن في روتل بوت موراه ب القرب من بوفلياز ب مركز بونش اليوم . 
و لقي مسلحان آخران مصرعهما مصرعهما في اشتباك مع قوات الأمن في سيوت ثاناماندى ب مركز راجورى أمس السبت . 
و قتل احد مسلحي جماعة جيش محمد في اشتباك مع قوات الأمن في منطقة كانجر خارسو ب مركز راجورى ليلة السبت . 
و في الليلة الماضية ، قتل مدني في قرية مارهوت بمنطقة بمنطقة سورانكوت ب مركز بونش خلال اشتباك بين قوات الأمن و المسلحين . و قتل مدني آخر عندما اقتحم مسلحون منزل ه في منطقة خايرام ب مركز انانتناج جنوبى كشمير . 
و قد استسلم ثلاثة من المسلحين المحليين ل قوات الأمن في الولاية وفقا ل ما ذكرت ه وكالة أنباء برس ترست الهندية . . 
