سلطات زيمبابوي تعلن البدء ب إعادة توزيع الأراضي 
هراري ١٥ - ٧ ( اف ب ) - أعلن نائب رئيس زيمبابوي و رئيس لجنة إعادة توزيع الأراضي جوزف مسيكا اليوم السبت في هراري البدء ب إعادة توزيع الأراضي التي يملك ها مزارعون بيض إلى السود المجردين من الملكية . 
و قال مسيكا ل صحافيين إن " الإصلاح الزراعي السريع و بدء تنفيذ تسليم ( السود ) يبدأ اليوم في الأقاليم الثمانية في البلاد " . 
و كان عدد من محتلي الأراضي ب قيادة المحاربين القدامى في حرب الاستقلال ، بدؤوا ب احتلال مزارع يملك ها بيض في شباط / فبراير الماضي . 
و في ١٢ حزيران / يونيو نشرت الحكومة لائحة ب ٨٠٤ مزارع بغية نزع الملكية عن ها في حين تم احتلال أكثر من ١٦٠٠ مزرعة . 
و أضاف مسيكا " س نقوم ب توفير إقامة هم اليوم " ، في إشارة إلى السود الذين لا يملكون أي أراض . 
" جنرال ميلز " س تشتري " بيلزبوري " من " دياجيو " ب قيمة ١٠٥ مليار دولار ( صحافة ) 
واشنطن ١٥ - ٧ ( اف ب ) - علم من عددي صحيفتي " فاينانشال تايمز " و " وول ستريت جورنال " على الإنترنت مساء الجمعة أن المجموعة الأميركية " جنرال ميلز " س تشتري الشركة الأميركية " بيلزبوري " من المجموعة البريطانية العاملة في مجال المشروبات الروحية " دياجيو " ب قيمة ١٠٥ مليار دولار . 
و ب حسب موقع " فاينانشال تايمز " على الإنترنت ، ف قد اجتمع مجلس إدارة " دياجيو " الجمعة ل المصادقة على عملية الشراء التي يفترض أن تؤمن ما قيمة ه ٤٥ مليار دولار من السيولة ل هٰذه المجموعة البريطانية التي س تعيد تركيز نشاط ها على مجال ها الأساسي القائم على المشروبات الروحية . 
و ب موجب بنود الصفقة ، س تقوم " جنرال ميلز " ب دفع ثمن " بيلزبوري " ل " دياجيو " نقدا و أسهما و ضمانات ب الدفع ب قيمة ٦٠٠ مليون دولار من أجل التعويض عن الانخفاض المحتمل ل قيمة أسهم " جنرال ميلز " في البورصة . 
و س تحصل مجموعة " دياجيو " في ختام هٰذه الصفقة على ما بين ٣٠ إلى ٣٣ % من الشركة الجديدة التي س تنشأ ب نتيجة دمج " جنرال ميلز " و " بيلزبوري " ب حسب صحيفة " فاينانشال تايمز " . 
و من المقرر أن يجتمع مجلس إدارة " جنرال ميلز " نهاية هٰذا الأسبوع ب حسب " وول ستريت جورنال " . 
و من المتوقع أن يعلن عن الصفقة الاثنين . 
و تملك " بيلزبوري " خصوصا شركة مثلجات " هاغن - داز " و منتجات " غرين دجاينت " المثلجة و المواد الغذائية المكسيكية " اولد إل باسو " . 
و تملك أيضا منتجات الحبوب مثل " تشيريوس " و " تريكس " و " كوكوا بافس " و كذٰلك المزيج المعد سلفا ل صناعة حلويات " بيتي كروكر " و " بيسكويك " أو ل منتجات الألبان في الولايات المتحدة " يوبليه " و " كولومبو " . 
مشروع سياحي سوري سعودي ب قيمة ٤٠ مليون دولار في اللاذقية 
دمشق ١٥ - ٧ ( اف ب ) - ذكرت صحيفة " تشرين " السورية اليوم السبت أن مستثمرين سوري و سعودي يعتزمان إطلاق مشروع سياحي " مهم " ب قيمة ٤٠ مليون دولار في مدينة اللاذقية السورية الواقعة على ساحل المتوسط . 
و ب حسب الصحيفة ف إن المشروع يهدف خصوصا إلى بناء فندق فخم من فئة خمسة نجوم كما يشمل بناء جزيرة داخل البحر ومرفأ ومرفأ ل اليخوت و عددا من المطاعم و مركزا ل الأعمال و شاليهات . 
و توضح " تشرين " أن الشركتين المستثمرتين هما الشركة العربية ل التطوير ( السورية ) و شركة " بن لادن " السعودية اللتين حصلتا مؤخرا من المجلس الأعلى ل السياحة على التراخيص الضرورية لمشروعهما لمشروعهما لمشروعهما . 
و يأتي الإعلان عن المشروع غداة إعلان أربع مجموعات سعودية إنشاء شركة قابضة في دمشق ب رأسمال ١٠٠ مليون دولار و تهدف إلى تمويل مشاريع إنمائية في سوريا . 
و الشركة القابضة الجديدة هي الاولى من نوع ها منذ انتخاب بشار الاسد الثلاثاء رئيسا ل الجمهورية العربية السورية خلفا ل والد ه حافظ الاسد الذي توفي في العاشر من حزيران / يونيو . 
بدء محاكمة محاميين إصلاحيين إيرانيين في جلسة مغلقة 
طهران ١٥ - ٧ ( أ ف ب ) - أعلنت الإذاعة الإيرانية أن محاكمة مثيرة ل الجدل ل محاميين إصلاحيين متورطين في قضية " فبركة " شرائط فيديو تتضمن تصريحات ل أصولي حول دور مسؤولين في النظام في تنفيذ أعمال عنف بدأت اليوم السبت في طهران . 
و يمثل محسن رحمي و شيرين عبادي أمام المحكمة إلى جانب ستة أشخاص آخرين ب تهمة تورط هم المزعوم في فبركة أشرطة فيديو تبث تصريحات ل الناشط الأصولي فرهد ابراهيمي حول دور الأصوليين و قادة النظام في ارتكاب أعمال عنف . 
و لم يصدر أي إعلان رسمي بعد ظهر اليوم السبت في شأن مضمون هٰذه الجلسة التي افتتحت في قصر العدل في طهران . 
و يذكر أن رحمي هو محامي وزير الداخلية السابق عبد الله نوري المقرب من الرئيس محمد خاتمي و المعتقل ب تهمة " بث دعاية مناهضة ل الإسلام " . 
و تناضل عبادي من أجل حقوق النساء في إيران و هي محامية عائلة دريوش وبروانة فروهار المعارضين العلمانيين اللذين قتلا في تشرين الثاني / نوفمبر ١٩٩٨ في عملية اغتيال تورط في ها مسؤولون في وزارة الاستخبارات فضلا عن عمليات قتل متسلسلة استهدفت مثقفين . 
و أعلن فرهد ابراهيمي و هو ناشط في حركة أنصار - حزب الله الأصولية التي تنظم تظاهرات مناهضة ل الإصلاحيين و الموقوف حاليا ، خلال جلسات استماع نشرت الصحف مقتطفات من ها أن ه فبرك " شريط فيديو مزورا ب طلب من رحمي وعبادي وعبادي " ب حسب بيان صادر عن القضاء الإيراني . 
و أضاف البيان أن ابراهيمي أقر أن الشريط فبرك " ل إثارة الاضطراب " في صفوف قادة النظام . 
و قال ، ب حسب المصدر نفس ه إن " ٩٥ في المئة من التصريحات التي تم الإدلاء ب ها مغلوطة و كانت استجابة ل طلب من رحمي وعبادي وعبادي " . 
و يحاكم ابراهيمي ب تهمة " نشر معلومات كاذبة ضد المسؤولين " الإيرانيين و " التحريض على الشغب " . 
و أفاد البيان أن رحمي وعبادي وعبادي تبادلا الاتهامات حول مسؤولية فبركة هٰذا " الشريط المزور " خلال استجوابهما استجوابهما في ٢١ حزيران / يونيو و قبل توقيفهما توقيفهما ( في ٢٨ حزيران / يونيو ) . 
و أعلن البيان أن " عبادي قالت إن ها تأسف ب شدة ل ما قامت ب ه و أن إعداد هٰذا الشريط جاء ب مبادرة من رحمي و في مكتب هٰذا الأخير " . 
و أضاف أن إيلاهي شريفيبور إحدى الناشطات الإيرانيات في منظمة " هيومان رايتس ووتش " الأميركية المدافعة عن حقوق الإنسان شاركت أيضا في إعداد الشريط وفبركته و بث ه . 
و إلى جانب ابراهيمي ورحمي ورحمي وعبادي وعبادي ، يحاكم في القضية نفس ها خمسة أشخاص هم حميد مراشيزاده الذي يعتبر أحد العناصر السابقين في منظمة مجاهدي خلق وعلي وعلي رضا سريخاني الناشط في منظمة المسلمين المحاربين الأصولية ومحمد ومحمد ابو الحسني وعبد وعبد الله شريعاتي ومحمد ومحمد جواد دهقاني تفتي ، الذين لم تتوافر أي معلومات في شأن هم . 
مواجهات خلال تظاهرة نازيين جدد في درسدن 
درسدن ( ألمانيا ) ١٥ - ٧ ( إف ب ) - ذكرت الشرطة أن مواجهات وقعت عصر اليوم السبت في درسدن ( شرق ) بين حوالى ٣٠٠ ناشط من النازيين الجدد كانوا يتظاهرون في وسط المدينة و بين حوالى ٢٠٠ متظاهر من اليسار المتطرف . 
و أوضحت الشرطة أن ناشطي اليسار المتطرف رشقوا النازيين الجدد ب الحجارة و البيض و التفاح مما دفع قوات الأمن إلى التدخل ب قوة للحيولة دون حدوث مواجهات جديدة و تفريق المتظاهرين . 
مسؤول عسكري إسرائيلي يحذر من القدرة النووية الإيرانية 
القدس ١٥ - ٧ ( اف ب ) - أعلن مسؤول عسكري إسرائيلي رفيع المستوى اليوم السبت أن إسرائيل تعتبر أن إيران س تبدأ ب الحصول على قدرات نووية ل أغراض عسكرية اعتبارا من العام ٢٠٠٥ و س يكون ب وسع ها وضع رؤوس نووية على صواريخ يمكن ها الوصول إلى إسرائيل في غضون عشر سنوات . 
و قال المسؤول ل الصحافيين طالبا عدم الكشف عن هوية ه " إن إيران س تبدأ ب الحصول على قدرات نووية عسكرية عام ٢٠٠٥ و س تتمكن في غضون عشر سنوات من صنع قنابل نووية يمكن وضع ها على صواريخ قادرة على ضرب إسرائيل " . 
و أدلى المسؤول ب هٰذه التصريحات بعد إعلان طهران اليوم السبت تنفيذ ها " ب نجاح " اختبارا جديدا ل صاروخ أرض - أرض " شهاب ٣ " الذي يصل مدى ه إلى ١٣٠٠ كيلومتر . 
و أوضح المسؤول " إن إيران ليس ب إمكان ها تطوير برنامج نووي من دون مساعدة موسكو " . 
و أكد استنادا إلى معلومات ب حوزة إسرائيل أن اختبار الصاروخ أرض - أرض " شهاب ٣ " كان فعلا ناجحا و أن ه بلغ مداه مداه الاقصى أي ١٣٠٠ كيلومتر " الأمر الذي يسمح ل ه ب الوصول إلى مراكز إستراتيجية في إسرائيل " . 
و قال المسؤول إن شهاب يرتكز في تصميم ه على صاروخ من كوريا الشمالية يدعى نودونغ تم تطوير ه انطلاقا من صاروخ سكود السوفياتي . 
كما شدد المسؤول على أن إيران تعتبر " من الشرعي تدمير دولة إسرائيل " مؤكدا أن " طهران متورطة في نشاطات إرهابية إستراتيجية و لا سيما مع منظمات فلسطينية و لبنانية تستهدف إسرائيل " . 
و اعتبر المسؤول من جهة أخرى أن " الصاروخ شهاب لن يصبح عملانيا قبل سنتين و أن مداه مداه لن يبلغ ألفي كيلمتر في صيغة محسنة إلا بعد هٰذه المدة " . 
و أعلن نائب وزير الدفاع الإسرائيلي إفراييم سنيه اليوم السبت أن إسرائيل " س تعرف كيف تجد الرد المناسب " على صاروخ أرض - أرض " شهاب ٣ " الإيراني الذي يصل مداه مداه إلى ١٣٠٠ كيلومتر . 
و أعلن سنيه ل الإذاعة العسكرية " إن إسرائيل س تحضر نفس ها ل إيجاد الرد المناسب ل هٰذا التهديد " ب دون المزيد من الإيضاحات . 
و أعلن الجيش الإيراني اليوم السبت أن ه نفذ " ب نجاح " اختبارا جديدا ل صاروخ أرض - أرض " شهاب ٣ " . 
و أعلن مسؤول في وزارة الدفاع الإيرانية ل إذاعة طهران أن " الصاروخ الدفاعي + شهاب ٣ + اختبر ل المرة الثانية ل التحقق من تطابق ه مع المعايير الدولية " . 
و كان أعلن في تموز / يوليو ١٩٩٨ عن إجراء أول اختبار ل هٰذا الصاروخ الذي يمكن أن يطاول غالبية بلدان المنطقة و من ها إسرائيل . 
دورة واشنطن : نتائج 
واشنطن ١٥ - ٨ ( أ ف ب ) - في المرحلة الأولى من دورة واشنطن الأميركية الدولية ل كرة المضرب فاز الفرنسي جيروم غولمار على السلوفاكي يان كروسلاك ٦ - ٤ و ٦ - ٢ ، و الإيطالي أندريا غاودنزي على الألماني راينر شوتلر ٦ - ٤ و ٦ - ٤ ، و البلجيكي كريستوف روشو على الأميركي بوب براين ٣ - ٦ و ٦ - ٣ و ٦ - ٤ ، و الأرجنتيني غييرمو كوريا على السويسري جورج باستل ٦ - ٣ و ٧ - ٦ و ( ٧ - ٥ ) ، و البرازيلي فرناندو ميليغيني على الكوستاريكي خوان أنطونيو مارين ٦ - ٧ ( ٤ - ٧ ) و ٦ - صفر و ٦ - ١ . 
و فاز التايلاندي بارادورن سريشافان على الأسترالي جايسون ستولتنبرغ ٦ - ٤ و ٦ - ٤ ، و التشيكي ييري فانيك على الألماني لارش بورغسمولر ٦ - ٤ و ٦ - ٤ ، و الإيطالي دافيدي سانغينتي على المجري أتيلا سافولت ٦ - ٣ و ٦ - ٢ ، و الأميركي كيفن كيم على مواطن ه ديفيد كيلدويل ٦ - ٣ و ٤ - ٦ و ٦ - ٣ ، و التشيلي فرناندو غونزاليز على الأميركي كريس وودروف ٦ - ٤ و ١ - ٦ و ٦ - ٣ ، و الأسترالي واين أرثرز على الأميركي ماشيسكا واشنطن ٦ - صفر و ٦ - ١ ، و الكرواتي إيفان ليوبيسيتش على الفرنسي ستيفان هويه ٦ - ٢ و ٦ - ٣ ، و الإسباني غالو بلانكو على الأميركي مايك براين ٧ - ٥ و ٦ - ٧ ( ٤ - ٧ ) ٦ - ١ ، و الأميركي اندي روديك على الروماني أدريان فونيا ٦ - ٣ و ٦ - ٤ ، و السلوفاكي كارول كوتشيرا على الأميركي بول هارسانيي ٦ - ١ و ٦ - صفر . 
الإيراني باقري إلى تشارلتون الإنكليزي 
لندن ١٥ - ٨ ( أ ف ب ) - وقع لاعب منتخب إيران ل كرة القدم كريم باقري عقدا انتقل ب موجب ه إلى صفوف تشارلتون الإنكليزي من الدرجة الممتازة ل مدة أربع سنوات مقابل ٦٥٠ ألف دولار . 
و قال مدرب تشارلتون الن كاربيشلي " انا سعيد ب ضم لاعب من طراز باقري ، إن ه لاعب مميز يمكن ه شغل أكثر من مركز وانا وانا متأكد أن ه سيعطينا سيعطينا سيعطينا دفعة كبيرة " . 
و يعتبر باقري اللاعب الإيراني الأول الذي يحترف في انكلترا ، و هو كان اختبر اللعب في أوروبا و تحديدا في الدوري الألماني بعد أن لعب ل موسمين في صفوف أرمينيا بيليفيلد . 
و كان باقري ( ٢٦ عاما ) انتقل من نادي بيروزي صاحب الشعبية الواسعة في إيران إلى النادي الألماني و لعب إلى جانب زميل ه في المنتخب الإيراني علي دائي ، لاعب هرتا برلين حاليا ، لٰكن ه لم يفرض نفس ه أساسيا في تشكيلة الفريق و واجه صعوبات كبيرة في التأقلم مع نمط الحياة في ألمانيا ، و ما زاد الطين بلة هبوط أرمينيا بيليفيلد إلى الدرجة الثانية ف كان قرار ه العودة إلى إيران ريثما يحصل على فرصة أفضل ل الاحتراف . 
و قال باقري إن من الأسباب الرئيسية التي جعلت ه يترك ألمانيا " عدم تأقلم زوجتي زوجتي على الحياة في ألمانيا و إصرار ها على العودة إلى إيران " . 
و يؤكد أن ه كان على علاقة جيدة مع مدرب ه و أن مغادرة ه " البوندسليغه " لم تكن ل أسباب فنية على الإطلاق نافيا أن تكون تجربة ه الاحترافية في ألمانيا فاشلة . 
و عاد باقري العام الماضي إلى بيروزي حيث بدأ مسيرة ه الكروية ، لكن عندما تبين ل النادي الإيراني أن ه لن يتمكن من إشراك لاعب ه العائد في كأس أبطال آسيا ، أعار ه إلى نادي النصر الإماراتي لٰكن ه لم يصب نجاحا في الأخير لأن ه لم ينسجم تماما مع لاعبي ه . 
و قال باقري " وافقت على اللعب في النصر ل أخذ فرصة ل التفكير في وجهتي وجهتي المقبلة بعد أرمينيا بيليفيلد " ، مضيفا " كنت ارغب في الاحتراف في انكلترا فور انتهاء عقدي عقدي في الإمارات " . 
و قال " كنت مهتما جدا ب الأندية الإنكليزية حتى قبل أن اذهب إلى ألمانيا " ، و أضاف " إن ه أمر فكرت ب ه كثيرا لٰكن وجهتي وجهتي الاولى كانت إلى بيليفيلد " . 
الشيشان " جاهزة " ل الانتخابات النيابية الأحد المقبل 
موسكو ١٥ - ٨ ( إف ب ) - أعلنت اللجنة الانتخابية المركزية أن الشيشان باتت " جاهزة " ل الانتخابات النيابية الجزئية في ٢٠ آب / أغسطس الجاري و إن قوى الأمن و الجيش اتخذت جميع التدابير الأمنية الضرورية ل سلامة إجراء ها . 
و أكد المسؤول في اللجنة الانتخابية المركزية سيرغي دانيلينكو أن " الجمهورية جاهزة ل الانتخابات و أن قوى الأمن على أهبة الاستعداد ل توفير الأمن " . 
من جهة ها ، أوضحت رئاسة الأركان الروسية في موزدوك ( جمهورية أوسيتيا الشمالية المتاخمة ل الشيشان ) في بيان ها اليومي أن المتمردين الشيشان قتلوا اثنين من الشيشان الموالين ل روسيا و قطعوا رأسي هما . و أضافت إن الشيشانيين اعدما قبل بضعة أيام ، و أن رأسي هما عرضا على وتدين " ل يكونا عبرة " ل السكان المحليين . 
و قال الجيش الروسي إن المتمردين يفقدون شيئا ف شيئا نفوذ هم في المناطق الجبلية من الشيشان و إن هم " شنوا حملة ترهيب ضد السكان المحليين الذين يؤيدون إحلال النظام " . 
و نقلت وكالة أنباء إيتار - تاس عن المسؤولين العسكريين أن المقاتلين الشيشان تلقوا الأمر ب مضاعفة عمليات هم ضد القوات الروسية مع اقتراب موعد الانتخابات . و أكدوا أن زعيم الحرب " خطاب " أمر مقاتلي ه ب إبادة مسؤولي الإدارة الشيشانية الموالية ل روسيا و المرشحين إلى الانتخابات النيابية . 
لٰكن دانيلينكو أكد أن اللجنة الانتخابية المركزية لا تتوقع حصول " حوادث خطيرة " خلال الانتخابات . 
و س ينتخب الشيشانيون نائبا واحدا ل تمثيل جمهورية هم في الدوما ( مجلس النواب الروسي ) . و لم تشارك الشيشان في ١٩ كانون الأول / ديسمبر الماضي في الانتخابات النيابية الروسية ب سبب المعارك الضارية في الجمهورية المتمردة . 
و تتوقع اللجنة الانتخابية المركزية مشاركة ٤٩٥ ألف ناخب في الشيشان من هم ٥ في المائة من الجنود الروس . 
و أوضح رئيس اللجنة الانتخابية الشيشانية عبد الكريم أرساخانوف أن ٣٨٥ مكتب تصويت قد فتحت في الشيشان من ها ثمانية مكاتب مخصصة ل الجنود الروس المنتشرين في الجمهورية . و أضاف " لا شك في أن نسبة المشاركة س تكون مرتفعة " ، موضحا أن الانتخابات س تجرى " طبقا ل القانون " . 
و أعلن رئيس اللجنة الانتخابية المركزية ألكسندر فشنياكوف إن اللاجئين الشيشان يستطيعون المشاركة في الانتخابات لٰكن هم س يشكلون " رقما غير ذي قيمة " ، مذكرا ب أن ١٠ آلاف لاجئ فقط شاركوا في الانتخابات الرئاسية التي أجريت في ٢٦ آذار / مارس الماضي . 
و قد بدأت هٰذه الانتخابات المبكرة يوم السبت في المناطق الجبلية النائية و ل بعض الجنود الروس الذين لن يتمكنوا من الحضور إلى مكاتب التصويت في ٢٠ آب / أغسطس الجاري . 
و تعرض كثير من مراكز المراقبة و أماكن تجمع الجنود و رجال الشرطة الروس في الشيشان ل إطلاق نار من قبل الانفصاليين في الساعات الماضية . 
و أكد رئيس بلدية غروزني ذبيان ماختشاييف إن ه نجا ل المرة الرابعة من محاولة اغتيال . ف يوم السبت حضر إلى مكاتب البلدية شيشاني ل يسلم ماختشاييف شريط فيديو مفخخا . لٰكن ه لم يفلح في الوصول إلي ه إذ اعتقل ه الحراس و نقلوا ه إلى أجهزة الأمن الروسية . 
بطولة آسيا ل الناشئين : القرعة 
كوالالمبور ١٥ - ٨ ( أ ف ب ) - سحبت اليوم الثلاثاء في كوالالمبور قرعة نهائيات بطولة آسيا التاسعة في كرة القدم ل الناشئين ( دون ١٦ سنة ) التي تستضيف ها فيتنام من ٣ إلى ١٧ أيلول / سبتمبر المقبل في مدينة دانانغ . 
و وزعت المنتخبات العشرة المتأهلة على مجموعتين ضمت الاولى فيتنام و اليابان و الصين ونيبال وميانمار وميانمار ، و الثانية ، التي أطلق علي ها اسم " مجموعة الموت " ، تايلاند و الكويت و عمان حاملة اللقب و إيران وبنغلادش وبنغلادش . 
الدوري القطري ينطلق في ٣ تشرين الثاني / نوفمبر 
الدوحة ١٥ - ٨ ( أ ف ب ) - ينطلق الدوري القطري في كرة القدم ل موسم ٢٠٠٠ - ٢٠٠١ في ٣ تشرين الثاني / نوفمبر المقبل ب مشاركة ٩ فرق هي السد والريان والريان والاتحاد والاتحاد والعربي والعربي والاهلي والاهلي وقطر وقطر والوكرة والوكرة والشمال والشمال والتعاون والتعاون . 
و يختتم دور الذهاب في ٣١ كانون الأول / ديسمبر في حين لم يعلن بعد عن برنامج دور الإياب . 
و يبدأ النشاط المحلي ب بطولة قطر المشتركة التي تنطلق بعد غد الخميس و تستمر حتى ٢٨ أيلول / سبتمبر المقبل ، تلي ها كأس الشيخ قاسم التنشيطية في الأول من تشرين الأول / أكتوبر و تستمر حتى ٢٣ من ه . 
إلى ذٰلك ، س يشارك منتخب قطر في نهائيات كأس آسيا التي يستضيف ها لبنان من ١٢ إلى ٢٩ تشرين الأول / أكتوبر ، ثم يخوض التصفيات التمهيدية المؤهلة ل نهائيات مونديال ٢٠٠٢ ضمن المجموعة الآسيوية الثالثة و التي س تقام ذهابا من ٤ إلى ١١ آذار / مارس المقبل في هونغ كونغ و إيابا من ٢٠ إلى ٢٥ من ه في الدوحة . 
أدوارد ووكر متفائل حيال فرص إبرام اتفاق بين الفلسطينيين و إسرائيل 
أنقرة ١٥ - ٨ ( اف ب ) - أعرب مساعد وزيرة الخارجية الأميركية ل شؤون الشرق الأوسط أدوارد ووكر اليوم الثلاثاء في انقرة عن تفاؤل ه حيال فرص التوصل إلى اتفاق بين الإسرائيليين و الفلسطينيين رغم " الخلافات " القائمة . 
و أضاف ووكر الذي أوردت تصريح ه وكالة أنباء الاناضول التركية في ختام لقاء مع وزير الخارجية لتركي اسماعيل جيم " انا متفائل ب النسبة ل عملية السلام ( في الشرق الأوسط ) لأن الخلافات صغيرة " . 
و أوضح الدبلوماسي الأميركي " يمكن إبرام اتفاق بين الفلسطينيين و إسرائيل في المستقبل القريب " . 
و التقى ووكر الاثنين لدى وصول ه إلى العاصمة التركية وكيل وزارة الخارجية أوغور زيال . و سبق ل المسؤول الأميركي أن زار عدة دول عربية إثر قمة كامب ديفيد بين الإسرائيليين و الفلسطينيين التي فشلت ب سبب الخلافات حول مسألة القدس . 
و غادر ووكر تركيا إثر لقاء ه مع جيم متوجها إلى المغرب . 
و زار انقرة بعد قمة كامب ديفيد الرئيس الفلسطيني ياسر عرفات و وزير الخارجية الإسرائيلي ب الوكالة شلومو بن عامي في إطار حملة دبلوماسية ل تفسير وجهة نظر الطرفين . 
إيران تهدد ب وقف تزويد ناخيتشيفان ( اذربيجان ) ب الكهرباء 
طهران ١٥ - ٨ ( اف ب ) - ذكرت وكالة الأنباء الإيرانية الرسمية أن إيران هددت اليوم الثلاثاء ب وقف تزويد جمهورية ناخيتشيفان الأذربيجانية التي تمتع ب حكم ذاتي ، ب التيار الكهربائي " في الأيام المقبلة " ب سبب عدم تسديد اذربيجان ل متأخرات ها المستحقة ل طهران . 
و نقلت الوكالة عن مسؤول محلي قول ه إن تزويد ناخيتشيفان ب الكهرباء أوقف مرات عدة في السابق ل أسباب مالية . 
و أبرمت باكو و طهران في كانون الأول / ديسمبر ١٩٩٢ اتفاقا تقوم إيران ب موجب ه ب تزويد أذربيجان و ناخيتشيفان ٦٠٠ مليون كيلواط من الكهرباء . و يتأتى ٦٠ % من استهلاك الكهرباء في ناخيتشيفان من إيران . و ب موجب هٰذا الاتفاق تزود إيران ناخيتشيفان يوميا ٨٨٠ ميغاوات من الكهرباء . 
و تقيم إيران واذربيجان واذربيجان رغم جذورهما جذورهما الثقافية و الدينية القريبة علاقات صعبة منذ سنوات عدة ب سبب الخلاف خصوصا على بحر قزوين و موارد ه النفطية . 
و على الصعيد السياسي تتهم إيران ب انتظام اذربيجان ب تسهيل وجود الولايات المتحدة و إسرائيل في هٰذه المنطقة و لا سيما عبر عقود مع شركاء أميركيين في مجال النفط . 
وزير خارجية فنلندا مستعد ل التوجه إلى ليبيا ل استقبال الرهينتين الفلنديين 
هلسنكي ١٥ - ٨ ( اف ب ) - أعلن متحدث ب اسم وزارة الخارجية الفنلندية في هلسنكي أن وزير الخارجية إركي تيوميوجا س يتوجه إلى طرابلس في حال نقل الرهينتين الفنلنديين من جولو ( الفيليبين ) إلى ليبيا بعد الإفراج عنهما عنهما . 
و صرح متحدث في الوزارة ل وكالة فرانس برس أن " الوزير س يكون من بين أعضاء الوفد المكلف استقبال الرهينتين الفنلنديين في المكان الذي س ينقلان إلي ه ب ما في ه ليبيا " . 
و ب حسب الوزارة ، ف إن المفاوضات الجارية ل الإفراج عن الرهائن دخلت مرحلة دقيقة . و قالت الوزارة في بيان إن " كل شيء جاهز ل إعادة الرهينتين الفنلنديين إلى بلدهما بلدهما " . 
و بين الرهائن الذين تحتجز هم مجموعة ابي سياف الأصولية الإسلامية منذ ٢٣ نيسان / أبريل الماضي فنلنديان هما ريستو فاهانين ( ٤٧ عاما ) الذي يعمل مهندسا و سيبو فراينتي ( ٥١ عاما ) الذي يعد أنشطة ترفيهية ل الأطفال المعوقين في أحد المستشفيات . و هما جزء من مجموعة الرهائن الغربيين الذين اختطفوا في جزيرة سيبادان الماليزية في ٢٣ نيسان / أبريل على أيدي متمردين فيليبينيين . 
انطلاق مشروع أهم منظار فلكي في النصف الجنوبي من الكرة الأرضية 
الكاب ١٥ - ٨ ( اف ب ) - يبدأ علماء في الأول من أيلول / سبتمبر ب بناء مرصد في ساذرلند ( إقليم الكاب الشمالي ) مخصص ل استقبال أكبر منظار فلكي يعمل ب الأشعة ما دون الحمراء في النصف الجنوبي من الكرة الأرضية ، كما أعلن وزير العلوم في جنوب افريقيا بن نغوباني اليوم الثلاثاء . 
و قال الوزير في بيان إن المشروع س ينفذ على مدى خمسة أعوام و س يتم استخدام المنظار الفلكي ل الأبحاث الفضائية و كذٰلك ل دراسة " الأجسام " الأكثر بعدا عن كوكب الأرض . 
و أضاف الوزير نغوباني إن المنظار " س يوفر ل علماء افريقيا و بقية أنحاء العالم مصدرا لا يقدر ب ثمن من أجل تكوين صورة أوضح عن كوكبنا كوكبنا " . 
و س يتم بناء المنظار الذي يطلق علي ه اسم " سالت " ( ساوث افركان لارج تيليسكوب ) ب قطر ١١ مترا ، وفقا ل طراز المنظار هوبي - إيبرلي الذي صنع مؤخرا في فورت ديفيس في تكساس ( الولايات المتحدة ) . 
و س يكلف المشروع الذي أعلن عن ه العام الماضي ، عدة ملايين من الدولارات و س ينفذ ب مشاركة منظمات ل الأبحاث في ألمانيا و بولندا و الولايات المتحدة و بريطانيا و نيوزيلندا . 
بن عامي يأمل في التوصل إلى اتفاق أولي و سريع مع الفلسطينيين 
القدس ١٥ - ٨ ( إف ب ) - أعرب وزير الخارجية الإسرائيلي ب الوكالة شلومو بن عامي اليوم الثلاثاء عن أمل ه في التوصل إلى اتفاق سلام أولي مع الفلسطينيين في نهاية آب / أغسطس أو مطلع أيلول / سبتمبر يمهد ل عقد قمة جديدة . 
و أعلن بن عامي أمام اللجنة السياسية ل حزب العمل ، إن ه يرغب في التوصل " في مرحلة أولى إلى اتفاق أولي ب حلول نهاية آب / أغسطس أو مطلع أيلول / سبتمبر حول الأمور التي تم التوافق علي ها في كامب ديفيد ، و الذي قد يقود إلى عقد قمة جديدة " . 
و أضاف بن عامي أن " الظروف ناضجة ل إجراء تفاوض جدي مع الفلسطينيين في وقت تم في ه تأجيل إعلان الدولة الفلسطينية في أعقاب الحملات الدولية التي قام ب ها عرفات ( الرئيس الفلسطيني ) و إسرائيل " ، في إشارة إلى احتمال إرجاء قرار تجسيد الدولة الفلسطينية . 
و اعتبر بن عامي أن " ل الفلسطينيين الحق ب إعلان دولة في ١٣ أيلول / سبتمبر ب موجب اتفاق شرم الشيخ ( أيلول / سبتمبر ١٩٩٩ ) ، ولكننا ولكننا ولكننا لا ننصحهم ننصحهم ب ذٰلك لأن ه قد تكون ل قرار مماثل آحادي الجانب نتائج سلبية " . 
و يقوم عرفات منذ فشل قمة كامب ديفيد في ٢٥ تموز / يوليو ب جولة قادت ه إلى أكثر من عشرين دولة . و لم ينجح في الحصول على دعم واضح ل إعلان دولة فلسطينية في الثالث عشرمن الشهر المقبل . 
و ب حسب بن عامي ، ف إن الإسرائيليين و الفلسطينيين قد توصلوا في كامب ديفيد إلى التوافق على ترسيم حدود الدولة الفلسطينية المستقبلية و مصير المستوطنات اليهودية و الأمن و الإبقاء على قوات إسرائيلية على طول وادي الأردن الذي يعتبر ب مثابة خط إستراتيجي دفاعي ب النسبة إلى إسرائيل . 
و أضاف أن إسرائيل كانت شددت على أن " يبقى ١١ حيا يهوديا في المدينة المقدسة تحت سيادة ها و أن تنسحب هٰذه السيادة إلى مستوطنات مجاورة في الضفة الغربية و خصوصا غيفات زئيف ومعالي ومعالي أدوميم " ، من دون أن يوضح مصير أحياء القدس ذات الغالبية العربية . 
و أكد بن عامي من جهة أخرى أن إسرائيل أعلنت " إن ها لا يمكن أن تتخلى عن إرث ها في جبل الهيكل " في القدس حيث يوجد الحرم القدسي . 
و أوضح الوزير أن مجمعات المستوطنات التي تعتزم إسرائيل ضم ها ل الاحتفاظ ب ٨٠ % من المستوطنين في الضفة الغربية " س تضم خصوصا قطاعات أرييل و غوش إتزيون و مناطق محيطة ب القدس ب اتجاه البحر الميت " . 
و لم يشر بن عامي لا إلى مستوطنات قطاع غزة و لا إلى الحي اليهودي التي تسيطر علي ه إسرائيل في الخليل حيث الحرم الإبراهيمي ، أحد الأمكنة المقدسة لدى اليهود و المسلمين . 
و اعتبر أن ضم هٰذه المناطق و الاعتراف الدولي ب السيادة الإسرائيلية على أحياء يهودية أقيمت منذ ١٩٦٧ في القدس الشرقية ، س يشكل " نجاحا كبيرا " . 
و أخيرا ، أعرب بن عامي عن الأمل في أن لا يقفل اجتماع لجنة القدس التابعة ل منظمة المؤتمر الإسلامي في ٢٨ آب / أغسطس في المغرب " الباب أمام التفاوض " . 
دورة قطر الدولية : فوز إيران على مصر ٣ - ٢ 
الدوحة ١٥ - ٨ ( أ ف ب ) - حققت إيران فوزا مثيرا على مصر ٣ - ٢ ( الأشواط ٣١ - ٢٩ و ٢٦ - ٢٤ و ٢٦ - ٢٨ و ٢٢ - ٢٥ و ١٥ - ١٠ ) و صعدت إلى المركز الأول في البطولة الدولية الودية في الكرة الطائرة التي تستضيف ها قطر و تختتم غدا الأربعاء . 
و رفعت إيران رصيد ها إلى ٩ نقاط تلي ها قطر ٨ نقاط ثم مصر و ل ها ٧ نقاط . 
و في مباراة ثانية ، حقق الأردن فوز ه الأول و كان على منتخب شباب مصر ٣ - ٢ ( ٢٦ - ٢٤ و ٢٣ - ٢٥ و ٢٧ - ٢٥ و ٢٠ - ٢٥ و ١٩ - ١٧ . 
و تلعب غدا قطر مع مصر ، و في حال فوز الأولى س تتوج بطلة ، في حين يلعب شباب مصر مع الطيران الكوري في مباراة هامشية . 
الانفصاليون يؤكدون قتل ١٢ شيشانيا مواليا ل الروس خلال شهر 
سليبتسوفسك ( روسيا ) ١٥ - ٨ ( اف ب ) - أكد الانفصاليون الشيشان ، في بيان أصدر ه المركز الصحافي ل الرئيس اصلان مسخادوف و تلقت وكالة فرانس برس نسخة من ه اليوم الثلاثاء ، أن هم " نفذوا حكم الإعدام " ب ١٢ شيشانيا مواليا ل الروس الشهر الماضي . 
و أضاف البيان أن " اثني عشر خائنا يتعاملون مع إدارة أحمد قديروف ( الذي عينت ه موسكو ) قتلوا خلال شهر ، من هم سبعة من كبار الموظفين " ، تنفيذا ل أحكام أصدرت ها محكمة الشريلتعامل مع الإدارة الموالية ل روسيا . 
و أوضحت الرئاسة أن " هٰذه الأحكام نفذت ها الأجهزة الخاصة الشيشانية و الوحدات الخاصة " . 
ف قد قتل عدد من الشيشانيين الموالين ل روسيا في الأسابيع الاحيرة . و قالت رئاسة أركان القوات الروسية في الشيشان إن اثنين من هم تعرضا ل قطع الرأس في نهاية الأسبوع الماضي و عرض الرأسان على أوتاد ل تكون عبرة ل سوى هم . 
من جهة أخرى ، خاطب البيان المرشحين إلى الانتخابات النيابية يوم الأحد في الشيشان ل اختيار ناخب إلى مجلس الدوما يمثل الشيشان . و قال إن " هٰؤلاء المرشحين س يقدمون حسابا عن أعمال هم أمام الشعب الشيشاني . و س تحكم المحكمة العليا ل الشريعة على أعمال هم و تصدر أحكام ها " . 
سكرتير الأميرة ديانا السابق س يصدر كتابا مثيرا ل الجدل 
لندن ١٥ - ٩ ( اف ب ) - قال باتريك جيفسون الذي كان سكرتيرا ل الأميرة ديانا بين العامين ١٩٩٠ و ١٩٩٦ إن ه س يصدر في تشرين الأول / أكتوبر كتابا عن سيرة الأميرة الراحلة س يكون " أمينا و متوازنا " و ليس مثيرا ل الجدل كما تخشى العائلة المالكة . 
و يؤكد جيفسون الذي كان سكرتيرا أيضا ل الأمير تشارلز خلال سنتين ، أن الأميرة أسرت ل ه ب الكثير من الأمور و لا سيما خلال السنوات التي سبقت طلاق ها من ولي العهد في ١٩٩٦ . 
و استقال جيفسون من منصب ه بعدما اعترفت ديانا خلال برنامج تلفزيوني لم تحدث ه عن ه مسبقا ، أن ها خانت زوج ها مع ضابط في الجيش . 
و في بيان نشر اليوم الجمعة أكد جيفسون أن كتاب ه س يحترم ذكرى الأميرة التي قضت في حادث سير في ٣١ آب / أغسطس ١٩٩٧ في باريس إلى جانب صديق ها دودي الفايد . 
و أوضح الكاتب " منذ وفاة ها ذهلت ب التعليقات التي لا قيمة ل ها التي تعرضت ل ها و غالبية ها غير صحيحة و بعض ها يهدف على ما يبدو إلى النيل من ذكرى ها " . 
و شدد على أن " الكتاب سيرة أمينة و متوازنة و يهدف إلى خدمة الامير الراحلة والذين والذين عملوا ل حساب ها " . 
لٰكن هٰذا الإعلان لن يقنع على الأرجح الأمير تشارلز و الملكة أليزابيث الثانية اللذين س يصدران اليوم أيضا بيانا يعربان في ه عن معارضة ها صدور الكتاب . 
و أوضح جيفسون أن ه يعي القلق الذي يعتري المقربين من ديانا مع اقتراب موعد نشر كتاب ه مضيفا " انا على ثقة أن هم س يطمئنون " عندما س يقرؤون الكتاب . 
سوريا : تعديل وزاري واسع يشمل ٨ حقائب 
دمشق ( وكالات الأنباء ) - أجرى الرئيس السوري بشار الاسد تعديلا حكوميا واسعا تم ب موجب ه إقالة وزيري الداخلية و الإعلام عن منصبي ها في حين ظل محمد ناجي العطري رئيسا ل الحكومة . 
و أضافت المصادر أن مهدي دخل الله رئيس تحرير صحيفة الحزب الحاكم و الليبرالي التوجهات تسلم منصب وزير الأعلام خلفا لاحمد لاحمد الحسن فيما تسلم اللواء غازي كنعان رئيس شعبة الأمن السياسي منصب وزير الداخلية . 
و ذكرت وكالة الأنباء السورية أن التعديل شمل ثماني حقائب بين ها وزارتا الداخلية و الاقتصاد . 
و عين اللواء كنعان الذي كان رئيسا ل جهاز الأمن السياسي وزيرا ل الداخلية خلفا ل لواء علي حمود . 
و كان كنعان قبل ذٰلك رئيس جهاز الأمن و الاستطلاع ل القوات السورية العاملة في لبنان . 
و في ما يلي أسماء الوزراء الجدد 
السيد المهندس الدكتور غسان طيارة - وزيرا ل الصناعة 
السيد الدكتور ماهر الحسامي - وزيرا ل الصحة 
السيد الدكتور محمد زياد الايوبي - وزيرا ل الأوقاف 
السيد اللواء غازي كنعان - وزيرا ل الداخلية 
السيد الدكتور عامر حسني لطفي - وزيرا ل الاقتصاد و التجارة 
السيد الدكتور مهدي دخل الله - وزيرا ل الإعلام 
السيد محمد الغفري - وزيرا ل العدل 
السيدة الدكتورة ديالا الحاج عارف - وزيرة ل الشؤون الاجتماعية و العمل 
و شمل التعديل الذي أتى بعد أكثر من سنة على تشكيل حكومة العطري في ( سبتمبر ) من العام الماضي ، أيضا وزارات الصناعة و الصحة و الإعلام و العدل و الشؤون الاجتماعية و العمل و الوقف . 
و يأتي التعديل في وقت تخضع في ه دمشق ل عقوبات اقتصادية أمريكية منذ ماي و ل ضغوط أمريكية و فرنسية ل دور ها في العراق و لبنان . 
ل إقناع طهران ب وقف تخصيب اليورانيوم 
أمريكا و أوروبا تبحثان تقديم حوافز اقتصادية ل إيران 
نيويورك ( وكالات الأنباء ) ـ قالت صحيفة نيويورك تايمز أمس إن إدارة الرئيس الأمريكي جورج بوش تبحث مع حلفاء أوروبيين إمكانية تقديم حوافز اقتصادية ل إيران في إطار جهود ل إقناع ها ب وقف تخصيب اليورانيوم ، و نقلت الصحيفة عن دبلوماسيين أمريكيين و أوروبيين قول هم إن الحوافز المعروضة على إيران قد تشمل استيراد وقود نووي . 
و في العام الماضي توصلت بريطانيا و فرنسا و ألمانيا ل اتفاق مع طهران وعدت طهران في إطار ه ب وقف تخصيب الوقود النووي و هي عملية قد تستخدم ل إنتاج وقود ل محطات توليد الطاقة أو ل إنتاج قنابل نووية . 
و لم تقم إيران ب أي عمليات ل تخصيب اليورانيوم لٰكن ها لم تجمد أبدا البرنامج و استأنفت في الآونة الأخيرة تشغيل أجزاء رئيسية من ه ، و قال دبلوماسيون ل نيويورك تايمز إن إدارة بوش لم تقر منح إيران أي حوافز إلا أن ها لم تثن الدول الأوروبية الثلاث عن سعي ها ل ترتيب عرض على إيران يتوقع أن تبحث ه واشنطن بعد الانتخابات الرئاسية يوم الثاني من شهر نوفمبر و من المحتمل تقديم العرض الغربي ل طهران في وقت لاحق من ذٰلك الشهر . 
و قال دبلوماسيون أوروبيون إن الإدارة الأمريكية غير مرتاحة ل بحث تقديم حوافز ل أسباب من ها أن هٰذه الخطوة س تمثل تراجعا سياسيا ربما يثير جدلا داخليا حادا وفقا ل نيويورك تايمز ، إضافة إلى ذٰلك س يكون ل القرار تداعيات سياسية حسب ما قالت الصحيفة و كان المرشح الديمقراطي ل الانتخابات الرئاسية جون كيري قد انتقد الرئيس جورج بوش ل عدم التعاون ب صورة أوثق مع الدول الأوروبية . 
و قال كيري إن ه لو انتخب رئيسا ل الولايات المتحدة ف سوف يقر اتفاقا يمنح إيران وقودا نوويا ل أغراض سلمية وفقا ل قيود صارمة و سوف يضغط من أجل فرض عقوبات إذا رفضت إيران ، و ذكرت الصحيفة إن الحوافز الجاري بحث ها س تتيح ل إيران استيراد الوقود ل المفاعل المدني الذي تعتزم إقامة ه في بوشهر و قد ترفع القيود التي تمنع إيران من استيراد قطع غيار ل طائرات ها المدنية العتيقة . 
وفد من الوكالة الدولية ل الطاقة الذرية في إيران 
من جهة أخرى ذكر التلفزيون الإيراني الرسمي أمس أن وفدا مهما من الوكالة الدولية ل الطاقة الذرية وصل إلى إيران في إطار التحضير ل التقرير الذي س يرفع ه المدير العام ل الوكالة محمد البرادعي في ٢٥ نوفمبر إلى مجلس الحكام في الوكالة . 
و يضم الوفد ستة أعضاء و يرأس ه نائب المدير العام ل الوكالة بيار غولدشميت . 
و قد وصل مساء الاثنين إلى إيران على أن يبقى في ها حتى السبت . 
الرئيس بن علي يوقع أمرا ب تنظيم الحياة المدرسية 
قرطاج ( وات ) كان نشاط الحكومة و برنامج عمل ها في الأيام القادمة محور اجتماع الرئيس زين العابدين بن علي صباح أمس ب السيد محمد الغنوشي الوزير الأول . 
و تولى رئيس الجمهورية خلال هٰذا اللقاء التوقيع على أمر يتعلق ب تنظيم الحياة المدرسية وفق أحكام القانون التوجيهي المتعلق ب التربية و التعليم المدرسي . 
و يرمي هٰذا الأمر الذي كان محل استشارة واسعة ضمت كل الأطراف المعنية إلى تطوير الحياة المدرسية و تنظيم ها ب كيفية تتماشى و الأدوار الجديدة الموكولة ل أعضاء الأسرة التربوية في ضوء التوجهات الكبرى ل السياسة التربوية . 
و أكد سيادة الرئيس ما يولي ه من أهمية ل تفعيل هياكل الحوار و التشاور المحدثة ضمن هٰذا الأمر ب ما يجعل من المدرسة فضاء اجتماعيا تتكامل في ه أدوار مختلف الأطراف من مربين و أولياء و تلاميذ وتترسخ وتترسخ في ه روح المواطنة و القيم النبيلة . 
و على صعيد آخر اتجهت عناية رئيس الدولة إلى موضوع التحكم في الطاقة مطلعا في هٰذا السياق على تقدم تجسيم البرنامج الوطني المتعلق ب ترشيد استهلاك الطاقة و توسيع استعمال الطاقات المتجددة لا سيما في ضوء الارتفاع المتواصل ل استهلاك الطاقة التقليدية و تصاعد أسعار المحروقات في الأسواق العالمية و بلوغ ها أرقاما قياسية . 
و جدد سيادة الرئيس ما يولي ه من أهمية بالغة ل تكثيف الجهود ل تجذير ثقافة التحكم في الطاقة لدى مختلف الأوساط و إدماج التقنيات المقتصدة ل الطاقة في مختلف المشاريع الصناعية و في قطاعي السكن و الخدمات و إخضاع المعدات المنزلية المستعملة ل الكهرباء لتراتيب و مواصفات الاقتصاد في الطاقة وذلك وذلك إلى جانب العمل على تكثيف استعمال الغاز الطبيعي و الاستفادة من الحوافز التي تم إقرار ها في هٰذا المجال . 
و أكد رئيس الدولة في السياق ذات ه ضرورة مزيد دفع مجهود البحث العلمي في ميدان ترشيد استهلاك الطاقة و النهوض ب الطاقات المتجددة . 
بعد استقالة الحريري : 
هل تتعمق الأزمة السياسية و الاقتصادية في لبنان ؟ 
بيروت ( وكالات الأنباء ) - رأى محللون أمس أن استقالة رئيس الوزراء اللبناني رفيق الحريري الذي سعى من دون جدوى ل تشكيل حكومة وحدة وطنية قد تؤدي إلى تعميق الأزمة السياسية و الاقتصادية في لبنان . 
و تسمح استقالة الحريري و رفض المعارضة اللبنانية المشاركة في الحكومة المقبلة ب إطلاق يد رئيس الجمهورية إميل لحود حليف دمشق ل اختيار رئيس ل الحكومة . 
و يرى عدد كبير من المحللين أن استقالة الحريري الأربعاء تفتح الطريق ل مرحلة من القلق بينما يفترض أن تنظم انتخابات تشريعية الربيع المقبل . 
و قال مصرفي لبناني يتابع عن قرب العلاقات السورية اللبنانية ل وكالة فرانس براس إن " مشكلة سوريا مع الأسرة الدولية هي التي تشكل الاستحقاق الحقيقي ل لبنان أكثر من مسألة الانتخابات " . 
و أضاف أن " المسألة تتعلق ب معرفة كيف س تدير سوريا المعروفة ب جمود ها تحت ضغط الأسرة الدولية الوضع " مختصرا ب ذٰلك شعورا يسود الأوساط السياسية اللبنانية ب شكل واسع . 
و تابع هٰذا المصرفي " نظرا ل مكانة الحريري س تعتبر أية حكومة أخرى ب حكم الأمر الواقع وزارة متشددين " ملمحا ب ذٰلك إلى الدعم الذي يتمتع ب ه رئيس الوزراء المستقيل من دول غربية مثل فرنسا و الدول العربية الخليجية التي وظف مواطنو ها استثمارات كبيرة في لبنان في عهد حكومة ه . 
كما يرزح لبنان تحت عبء ديون عامة تبلغ ٣٢ مليار دولار و تشكل ضعفي إجمالي الناتج الداخلي قريبا . 
و تأتي استقالة الحريري بينما أعلنت دمشق و الحكومة اللبنانية المؤيدة ل ها رفضهما رفضهما مساء الثلاثاء إعلانا ل رئاسة مجلس الأمن الدولي اعتمد ب إجماع أعضاء المجلس و يكرر الدعم الحازم " ل استقلال لبنان " ب وضع آلية ل مراقبة تطبيق القرار ١٥٥٩ . 
و كان الأمين العام ل الأمم المتحدة كوفي أنان رأى في تقرير نشر في الأول من أكتوبر أن دمشق لم تلب مطالب القرار ١٥٥٩ الذي تبنى ه المجلس في الثاني من سبتمبر و يطالب ب رحيل حوالى ١٥ ألف جندي سوري متمركزين في لبنان و تجريد حزب اللٰه من الأسلحة . 
تأكيدا على ذٰلك أكد النائب و الزعيم الدرزي وليد جنبلاط مساء الأربعاء رفض كتلة ه البرلمانية التي تضم ١٨ نائبا المشاركة في هٰذه المشاورات معتبرا أن قضية مستقبل الحكومة حسمت منذ تمديد ولاية الرئيس لحود في الثالث من سبتمبر . 
و كانت المعارضة التي ضمت أولا شخصيات و نوابا مسيحيين و مسلمين تجمع بعض هم حول جنبلاط اتسعت منذ أن تبنى مجلس النواب الموالي في جزء ه الأكبر ل سوريا تعديلا دستوريا يقضي ب تمديد ولاية لحود ثلاث سنوات . 
و كان ٢٩ نائبا بين هم أعضاء في حكومة الحريري من أصل ١٢٨ رفضوا فعلا التصويت على التعديل الدستوري . 
ثم استقال أربعة وزراء و انضموا إلى المعارضة مما فتح الطريق أمام الأزمة الحالية . 
و قد حذر جنبلاط الأربعاء من " دوامة عنف سياسي " بعد محاولة اغتيال مروان حمادة الذي كان أحد الوزراء الأربعة الذين استقالوا . 
اكتشاف مياه المريخ من الصحراء المصرية 
محمود شحاتة 
يبدأ فريق من المركز الفرنسي ل أبحاث الفضاء السبت المقبل تجارب تطوير تكنولوجيا التصوير تحت الأرض في الصحراء الغربية المصرية ب هدف تطبيق ها في رحلات ل اكتشاف المياه تحت سطح المريخ . 
و يضم الفريق خمسة علماء بين هم المصري عصام حجي ( ٢٥ عاما ) الذي قال ل » الحياة « إن العلماء س يجربون نموذجا من المركبة الفضائية » نت لندر « و هي عبارة عن ٤ مجسات جيولوجية س يتم غرس ها في المريخ ب أعماق تتراوح بين ١٠٠ متر و ألف متر . و أوضح أن الصحراء الغربية س تستخدم في تطوير تكنولوجيــا التصوير ب الرادار سواء كان جيولوجيا أو محمولا على طائرات أو التصوير من خلال الأقمار الاصطناعية ، مشيرا إلى أن هٰذه الأنواع الثلاثة تستخدم في اكتشاف الوديان الجافة و المياه الجوفية في المريخ . 
و اعتبر أن استخدام الرادار هو الأمل الوحيد في رصد المياه الجوفية تحت سطح المريخ و يعطي الإجابة القاطعة حول وجود مياه في هٰذا الكوكب . و أكد أهمية التجربة التي س تكلف نحو أربعة ملايين فرنك ل مصر » ف عن طريق ها س يتم اكتشاف المياه الجوفية و الآثار المدفونة و الوديان الجافة ، إضافة إلى الأراضي الصالحة ل الزراعة « . 
الحكومة المصرية تعرض بيع ثلاث شركات ل إنتاج الأسمنت . شركة » تايتان سيمنت « اليونانية مهتمة ب فرص التوسع في سوق الأسمنت و تسويق ه في مصر 
إبراهيم خياط 
توقعت مجموعة دولية تنشط في مصر تحسن سوق الأسمنت المصرية في السنتين المقبلتين . و كشفت أن إستراتيجية ها في السوق المصرية تستند إلى المؤشرات الاقتصادية و الديموغرافية الإيجابية التي عرفت ها مصر في الأعوام الأخيرة . 
و أكد مسؤول العلاقات الاستثمارية في مجموعة » تايتان سيمنت « تاكيس كانيلوبولوس ل » الحياة « أن مجموعة ه تتوقع مضاعفة إنتاج مصنع الأسمنت في بني سويف في السنتين المقبلتين ، بعد تنفيذ خطة توسعة بوشر حاليا ب إعداد المناقصات الخاصة ب توريد المعدات و خطوط الإنتاج الخاصة ب ها و التي س ترفع الكميات المنتجة إلى ثلاثة ملايين طن . 
و تعتبر » تايتان سيمنت « ، التي تتخذ من أثينا مقرا ل ها ، إحدى الشركات العشرين الأبرز في العالم في صناعة الأسمنت . و هي تملك ( أو تشارك في ملكية ) ٧٦ مصنعا في اليونان و بلغاريا و شرق الولايات المتحدة و مصر يصل مجموع إنتاج ها إلى ١١ مليون طن من الأسمنت و ٨٣ مليون متر مكعب من أخلاط البناء الجاهزة ، ب الإضافة إلى عشرة مقالع تنتج سنويا ١٧ مليون طن علاوة على ست محطات تحميل و استيراد ، اثنتان من ها في مصر . 
و سجلت المجموعة نموا سريعا منذ منتصف التسعينات مع ارتفاع العائد السنوي ب مقدار ١٢ في المئة ل يرتفع من ٣٥٤ مليون يورو عام ١٩٩٥ إلى ٦٢٣ مليون يورو العام الماضي . كما زادت أرباح ها الصافية خلال الفترة نفس ها ب معدل يقارب ٣٠ في المئة سنويا ، من ٢٦ مليون يورو إلى ٩٥ مليون يورو . 
و قال تاكيس ، الذي يعتبر من الجيل الرابع من عائلة كانيلوبولوس التي أسست المجموعة الخاصة عام ١٩٢٠ : » قمنا ب عمليات توسع عامودية في مجال نشاطنا نشاطنا الرئيسي أي الإنتاج و التسويق . و استهدفت عمليات التوسع تحقيق نمو عضوي وفق قاعدة تنويع جغرافية ذات طابع دولي . و تندرج صفقات التملك التي قمنا ب ها في هٰذا المجال في إطار تدعيم موقعنا موقعنا في سوق عالمية تحفل ب إمكانات نمو حقيقية « . 
و تشمل عمليات التملك التي قامت ب ها » تايتان سيمنت « شراء ٥٩ في المئة في شركة » رونوك « الأميركية ، و ٩٨ في المئة من شركة » بليفنسكي « البلغارية ، و تقاسم مشروع مشترك يملك ٩٥ في المئة من شركة » فيروم « الأميركية أقامت ه » تايتان سيمنت « مع » هولدربنك « الألمانية التي تعتبر ثاني أكبر مجموعة في العالم في صناعة الأسمنت ، و شراء شركة » ترمك « الأميركية العملاقة قبل شهور ب سعر لا يتجاوز ٣٩٠ ملايين دولار ، » و هو سعر مناسب جدا إذ لا يتجاوز ستة أضعاف أرباح ترمك السنوية « . و دخلت » » تايتان سيمنت « في شراكة في مصر ، قبل عامين ، مع » لافارج « الفرنسية ، التي تعتبر أكبر مجموعة ل صناعة الأسمنت في العالم ، و حصل كل منهما منهما على ٥٠ في المئة من مشروع مشترك اشترى من الحكومة المصرية ٩٥ في المئة من » شركة بني سويف ل الأسمنت « ضمن صفقة قدر ها ٥١٠ مليون دولار . 
و أتاحت الصفقة ل » تايتان سيمنت « التي تصدر قرابة ٨٠٠ ألف طن من الأسمنت إلى مصر تسوق ها عن طريق مركزي التوزيع في الإسكندرية وبني وبني سويف ، الاستفادة من مصنع بني سويف التابع ل » شركة بني سويف ل الأسمنت « و الذي ينتج قرابة ٤١ مليون طن سنويا . 
و قال تاكيس : » مصنع بني سويف ينتج ٤١ مليون طن من الأسمنت الرمادي . و تم إنجاز ه عام ٤٩٩١ و ربحت مجموعة لافارج المناقصة العلنية التي قامت ب ها الحكومة المصرية ل بيع المصنع ، و قررت بعد ربح ها المناقصة أن ها ب حاجة إلى شريك لذا دخلنا مع ها في صفقة شراكة تمنح ل كل منا منا ٥٠ في المئة من المشروع المشترك « . 
و أضاف : » مصنع بني سويف عصري و حديث ونحن ونحن مسرورون بتواجدنا بتواجدنا بتواجدنا ب هٰذه القوة في السوق المصرية لأن في ها الكثير من النمو المتوقع في صناعة الأسمنت « . 
و اعتبر أن السوق المصرية واعدة ل الغاية و قال : » النمو السكاني في مصر يتميز ب معدلات عالية . و حجم مشاريع الأشغال العامة ل مصر ك بلد نام لم يبلغ بعد مستويات ه في البلدان الصناعية لأن البلد غير متطور بعد في شكل واسع ، و هناك الكثير الذي يمكن القيام ب ه في المستقبل و ب التالي س تشهد مصر زيادة كبيرة في استهلاك الأسمنت « . و تصل كمية إنتاج مصانع الأسمنت في مصر إلى ٢٧ مليون طن . و كانت مصر تستورد كميات كبيرة في السنوات الماضية إلا أن خطط الحكومة ل توسيع الإنتاج الوطني أدت إلى استغناء تدريجي عن الواردات ، في وقت بات في ه معدلا الإنتاج و الاستهلاك شبه متقاربين ب سبب تراجع الطلب على الأسمنت نتيجة التباطؤ في الدورة الاقتصادية . 
و قال تاكيس : » نمو السكان يعني أن هناك مزيدا من الأشخاص من من س يحتاجون إلى مساكن جديدة لا بد من بناء ها ل هم . كما أن متوسط أعمار السكان متدن في وقت يؤدي ارتفاع مستوى الخدمات الصحية في مصر و تطور ها ب استمرار إلى إطالة مدة عيش الفرد ، وهذا وهذا يعني أن هناك زيادة في عدد السكان ب سبب الولادات و أيضا ب سبب تحسن المستوى المعيشي و الاجتماعي ، و ب التالي س تشتد الحاجة إلى بناء مساكن إضافية « . 
و تابع : » دخل السكان في مصر في تقدم و س يكون ب وسع الناس نتيجة ذٰلك الحصول على مساكن أكثر من اليوم ، و هٰذه جميع ها تعتبر مؤشرات منطقية إلى ارتفاع الطلب على الأسمنت مستقبلا « . 
و أضاف : » عندما استثمرنا في مصر لم يكن هناك فائض في الطاقة الإنتاجية في السوق ، بل كانت مصر تستورد اسمنتا ، و من المستحسن عموما أن تكون في سوق لا ينتجون في ها أكثر من حاجة هم إلى الاستهلاك « . و قال تاكيس : » حتى لو زاد الإنتاج مع بناء مزيد من المصانع التي س ترى النور قريبا ، إلا أن مصر تبقى سوقا جيدة في المستقبل « . و يقارب عدد موظفي مصنع بني سويف ٨٠٠ موظف . و قال تاكيس : » كان العائد السنة الماضية في حدود ٢٥٠ مليون جنيه ( نحو ٧٠ مليون دولار ) . وننوي وننوي مضاعفة الإنتاج إلى ثلاثة ملايين طن عام ٢٣٠٠ . ونحن ونحن ننظر حاليا في عروض الآلات و خطوط الإنتاج ، أي أننا أننا بدأنا ب الفعل في تنفيذ مشروع التوسعة مع شريكنا شريكنا لافارج « . و تابع : » كنا نبيع أكثر من مليوني طن في مصر في السابق ، إلا أن الاستهلاك هبط في مصر و كذٰلك سعر الطن من ٥٥ دولارا إلى ٤٠ دولارا ، لذا نصدر إلي ها كميات أقل ب كثير من السابق « . 
و أشار إلى أن مجموعة ه تنظر ب اهتمام إلى السوق المصرية و إمكانات التوسع في ها . و اعتبر أن الفرص المتاحة في مصر مرتهنة بمدى بمدى جاذبية ها ل المستثمرين . و قال : » الحكومة المصرية تنوي بيع شركتين إلى ثلاث من شركات إنتاج الأسمنت . و هي الآن في مرحلة دعوة المستثمرين ل التقدم ، و يجب أن نرى من س يتقدم إلى المناقصة « . 
و ذكر أن صادرات مجموعة ه إلى العالم العربي محدودة . و قال : » كنا نصدر كثيرا إلى السعودية من قبل ، إلا أن المملكة نجحت في بلوغ الاكتفاء الذاتي لا بل تحولت إلى التصدير الآن « . 
و تحتل » تايتان سيمنت « المرتبة الثانية في صناعة الأسمنت في اليونان بعد شركة » هيرقليس « ، إلا أن ها تفوق ها حجما إذا أخذت ممتلكات ها عبر البحار في الاعتبار . و تغيرت الموازين في السوق اليونانية منذ اشترت » لافارج « أخيرا » هيرقليس « و اتبعت ها ب إمبراطورية ها الشاسعة ل صناعة الأسمنت . 
غرق قبالة الساحل الإنكليزي ف استغاث ب والد ه في دبي 
لندن - رويترز - انقلب قارب بشاب بشاب بريطاني جنوب انكلترا ، ف هدى ه تفكيره تفكيره ل يستخدم هاتفه هاتفه المحمول ، و يطلب النجدة من والد ه في دبي على بعد ٦٥٠٠ كيلومتر . 
و نقل ناطق ب اسم خفر السواحل البريطانيين عن مارك اشتون سميث ، و هو محاضر في جامعة كمبردج ، قول ه ل رجال الإنقاذ إن ه شعر بمشكلة بمشكلة خطيرة و هو يتشبث ب قارب ه المقلوب وسط امواج متلاطمة قبالة جزيرة وايت ، و لٰكن لم يخطر في بال ه الاتصال ب أجهزة الإنقاذ القريبة . و قال اشتون شميث ( ٣٣ عاما ) لمراسل لمراسل صحيفة » تايم « : » قضيت دقائق عدة أفكر في شخص يمكن أن يساعدني يساعدني و لم يهدني يهدني تفكيري تفكيري إلا إلى شقيقتي شقيقتي ووالدي ووالدي ووالدي « . و ذهل والد ه الذي يعمل مدربا ل الجيش في دبي عند ما تلقى المكالمة من ابن ه ، و أبلغ خفر السواحل البريطانيين المتمركزين على بعد أقل من ميل من المكان الموجود في ه ابن ه . و أرسلت مروحية انقاذ ، و انتشلت اشتون سميث من الماء بعد ١٢ دقيقة من تلقي البلاغ . 
و هٰذه ليست المرة الأولى التي يتصل في ها أشخاص يواجهون صعوبات في البحر ب أناس يبعدون عن هم آلاف الكيلومترات ل يطلبوا النجدة . ف في شباط ( فبراير ) بعثت بريطانية ب رسالة استغاثة ل صديق ها في إنكلترا ، بعد ما تقطعت ب ها السبل ، في قارب في المياه الإندونيسية . 
الشرق الأوسط بين شيراك و بوش 
رندة تقي الدين 
التدهور المستمر في الشرق الأوسط نتيجة سياسة إسرائيل القصيرة النظر تجاه الشعب الفلسطيني ، س يكون أهم المواضيع التي س يثير ها الرئيس الفرنسي جاك شيراك مع نظير ه الأميركي جورج بوش في واشنطن يوم الثلثاء المقبل . 
ف هل يستطيع شيراك إقناع بوش ب ضرورة التحرك و ممارسة الضغوط المطلوبة ، لكي توافق إسرائيل على تطبيق توصيات لجنة ميتشل الأميركية ؟ 
غريب هٰذا الرئيس الأميركي الذي شكل تولي ه ل منصب ه ، أملا ل العرب جميعا ، كون هم اعتقدوا أن ه س ينظر إلى الشرق الأوسط النظرة التي سادت في عهد والد ه جورج بوش و وزير خارجية ه جيمس بيكر ، و أظهرت أن الإدارة الأميركية تدرك ما هي الأسس الصحيحة ل مفاوضات السلام بين العرب و إسرائيل ، عبر مؤتمر مدريد . 
لٰكن بوش الابن فضل الاختلاف عن أبي ه والانحياز والانحياز لاسرائيل لاسرائيل ، مراعيا ل اللوبي اليهودي ، الذي أسقط والد ه ، و مستمعا ل أوساط ه المتشددة تجاه الفلسطينيين ، بدلا من الإصغاء إلى وزير خارجية ه كولن باول الذي بدأ نفوذ ه يضعف يوما بعد يوم على صعيد القرار الأميركي . 
ف فرنسا تتحرك ب اتجاه الإدارة الأميركية ل إقناع ها ب أن ه ليس ب وسع ها البقاء على هٰذا الوضع ، لأن ها ب ذٰلك تضع أصـــدقاءهــــا أصـــدقاءهــــا في العالم العربي ومصالحهـــا ومصالحهـــا ومصالحهـــا في خطر . 
كل الدول العربية مستاءة من هٰذه السياسة الأميركية و في طليعة ها المملكة العربية السعودية ، التي أعربت رسميا ، إما بلسان بلسان وزير خارجيتها خارجيتها الأمير سعود الفيصل أو عبر تأجيل زيارات مسؤولي ها إلى الولايات المتحدة ، عن استياء ها تجاه السياسة الإسرائيلية والانحياز والانحياز الأميركي ل ها . 
و مرة أخرى س يحاول شيراك إقناع بوش ب ضرورة التحرك قبل فوات الأوان ، لأن الشرق الأوسط في خطر و المصالح الأميركية في هٰذه المنطقة ضخمة ، و ليست كل ها في إسرائيل . 
و التحرك الفرنسي ب اتجاه الولايات المتحدة يواكب ه تحرك وزير خارجية فرنسا هوبير فيدرين الذي يزور إسرائيل و المناطق الفلسطينية في ٢٠ أيلول ( سبتمبر ) الحالي ، ل محاولة إقناع الجانبين الإسرائيلي و الفلسطيني ب أن العودة إلى المفاوضات ب أسرع وقت ، وحد ها كفيلة ب إنقاذ المنطقة و ضمان أمن إسرائيل . 
و يدرك الوزير الفرنسي مدى سوء الأوضاع و خطورة ها ، و انتقد مرارا السياسة الإسرائيلية و عدم التدخل الأميركي ل إنقاذ الوضع . 
و التمني هو أن يسمع الرئيس الأميركي و إدارة ه النصائح الفرنسية ، لأن ها تجنب ه الكثير من المتاعب المستقبلية ، على صعيد مصالح بلاد ه في المنطقة . 
» هجوم على أميركا « 
الصدمة التي خلفت ها الاعتداءات الانتحارية ب الطائرات في الولايات المتحدة و ما تلا ها من فوضى وضياع وضياع ، انعكسا في تصريحات المسؤولين الأميركيين ب مختلف مستوياتهم مستوياتهم ، طاولت أيضا وسائل الإعلام الأميركية و الغربية الرئيسية ، ف غطت شبكة » سي إن إن « التطورات تحت عنوان » هجوم على أميركا « ، و تحول موقع صحيفة » نيويورك تايمز « على شبكة الانترنت ، و هي الصحيفة الصادرة في المدينة التي شهدت أعنف الاعتداءات ، إلى صفحة من دون صور على الإطلاق ، مع أخبار عن كارثة مركز التجارة العالمي ، أحد ها ب عنوان » إغلاق مدينة نيويورك « . 
أما موقع صحيفة » واشنطن بوست « ف بات عبارة عن خبر واحد ب عنوان » طائرتان تصطدمان مركز التجارة العالمي وانفجار وانفجار يلحق أضرارا ب البنتاغون « ، أرفقت ه بصور بصور عمال إنقاذ ينقلون جريحا من المركز و غطى سواد الحريق وجوههم وجوههم . 
و طغى الحدث أيضا على مواقع الصحف الفرنسية الرئيسية ، و خرجت صحيفة » ليبراسيون « ب » طبعة خاصة « تحت عنوان » الولايات المتحدة تغرق في الفوضى بعد ثلاثة اعتداءات على الأقل « ، و نشرت صورة ل مركز التجارة العالمي و هو يحترق . 
أما صحيفة » لوموند « ف غطى موقع ها خبر وحيد : » الولايات المتحدة في حال ذهول « . و حتى مجلة » نوفيل اوبسرفاتور « قصرت موقع ها على الشبكة بخبر بخبر واحد وصورة وصورة واحدة ب عنوان » اعتداءات إرهابية مروعة في الولايات المتحدة « وصورة وصورة طائرة » انتحارية « تقترب من برج مركز التجارة في نيويورك . 
و في بريطانيا ، قصرت الصحف الرئيسية مواقعها مواقعها على انترنت على الحدث ، و خرجت صحيفة » ذي غارديان « ب عنوان » آلاف القتلى في يوم الرعب الأميركي « . 
السعودية : تلاعب المراكز الطبية وتحايل وتحايل المرضى يكبدان قطاع التأمين خسائر جسيمة 
محمد نجيب سعد 
أعلنت شركة » التعاونية ل التأمين « أن محفظة ها التأمينية الطبية التي تقدر ب نحو ٢٥٠ مليون ريال ( ٦٦.٦٦ مليون دولار ) تأثرت ب شدة جراء سوء استخدام التغطية الطبية الممنوحة ل العملاء و عمليات تلاعب تتم ب التواطؤ مع مراكز طبية . 
و قال مدير برنامج » تاج « ل التأمين الطبي التابع ل » التعاونية ل التأمين « صالح العمير ل » الحياة « إن خسائر معظم شركات التأمين الطبي » ناتجة عن التحايل والاجراءات والاجراءات الطبية غير الضرورية التي تقدم ها مراكز طبية ل مراجعي ها من العملاء طمعا في الحصول على عوائد اعلى « . و أوضح أن شركة ه أوقفت قبل مدة التعامل مع تسعة مراكز طبية من ضمن ها ثلاثة مراكز متخصصة في طب الاسنان ، و مع شركة بصريات تنتشر فروعها فروعها في السعودية بعد ما ثبت تلاعبها تلاعبها ل الحصول على عوائد اعلى ب طريقة مخالفة ل العقد . 
و من الحالات التي تم كشف ها أخيرا ثبات مراجعة إحدى العميلات ل مستشفى كبير في جدة و الحصول على كشف طبي و خدمات علاجية أخرى ، في حين تثبت سجلات مستشفى آخر وجود العميلة نفس ها نزيلة في المستشفى ل إجراء عملية جراحية في التاريخ نفس ه . و أفاد مسؤولون في شركات تأمين أخرى أن عددا كبيرا من حالات التلاعب يتم كشف ها شهريا . 
و اعتبر العمير أن سوقا ناشئة ك السعودية س تتضرر ب شدة ب سبب ضعف الرقابة و عدم وجود قوانين رادعة ، على رغم أن حالات التحايل على شركات التأمين عمل رائج دوليا ، إذ يقدر الخبراء الخسائر الناجمة عن التلاعب في السوق الأميركية ب ١٢٠ بليون دولار سنويا . 
و تؤكد » تاج « أن تواطؤ المراكز الطبية والمستشفيات والمستشفيات والاجراءات والاجراءات العلاجية التي تتضمن كشوفات مخبرية واشعاعية واشعاعية لا مبرر ل ها تسبب نوعا من عدم الثقة بين الطرفين ، و تحمل شركات التأمين أعباء إضافية نتيجة تفرغ اطباء من كافة التخصصات ل مراجعة الإجراءات الطبية الممنوحة ل العملاء و التأكد من صحة ها . 
و قال العمير إن إجمالي اشتراكات التأمين الطبي في الشركة بلغ ٢٥٠ مليون ريال العام الماضي ، لٰكن سوء استخدام بطاقة التأمين الطبي والتحايل والتحايل من بعض العملاء والمستشفيات والمستشفيات رفع معدل الخسارة في محفظة التأمين الطبي إلى ٩٧ في المئة ، » و نظرا إلى اننا اننا نعيد تأمين جزء كبير من هٰذا النشاط لدى معيدي تأمين عالميين ، رفعت شركات إعادة التأمين في السوق العالمية اسعار التأمين الطبي على الشركة ما اضطرنا اضطرنا إلى إعادة تقويم برامج التأمين الطبي التي نصدرها نصدرها و اتخاذ بعض التدابير التي تحد من عمليات التحايل « . 
و قدر إجمالي اشتراكات التأمين الطبي في السعودية لعام لعام ١٩٩٩ ب نحو ٨٧٠.٤ مليون ريال ( ٢١٥.٣٠ مليون دولار ) مقابل ٦٦٥.١ عام ١٩٩٨ ب نسبة نمو ٢١٠ في المئة . 
معلومات عن محاولة فاشلة ل اغتيال قصي صدام حسين . خطة عراقية - تركية ل اختراق المنطقة الآمنة ! 
زهير قصيباتي 
أكد » المجلس الأعلى ل الثورة الإسلامية « في العراق أن قصي النجل الأصغر ل الرئيس صدام حسين نجا من محاولة ل اغتيال ه على ايدي اثنين من ضباط جهاز الأمن الخاص ، فيما كشف قيادي بارز في المعارضة العراقية ل » الحياة « أن انقرة وبغداد وبغداد اتفقتا على خطة ل » خنق الإدارة الكردية « في شمال العراق ، و باشرتا تطبيق ها . و أكد أن الجيش العراقي حرك لواء من الفرقة السابعة إلى شمال بلدة زمار في محافظة الموصل . 
و أشار إلى أن الأكراد شددوا الحراسة على خط أنبوب النفط الذي يعبر مناطق هم و اتخذوا احتياطات عسكرية لأن المسألة » مسألة حياة أو موت وسنقاوم وسنقاوم وسنقاوم أي تدخل عسكري ل أي غرض كان « . 
و في اتصال هاتفي أجرت ه » الحياة « ب واشنطن أمس كشف مسؤول العلاقات الخارجية في الحزب الديموقراطي الكردستاني هوشيار زيباري إن » هدف الخطة التي توافقت علي ها بغداد وانقرة وانقرة هو وضع الإدارة الكردية ضمن فكي كماشة و محاصرة ها و عزل الأكراد العراقيين عن سورية ، و إعادة الوجود الأمني و العسكري ل الحكومة العراقية إلى مناطق الحدود المشتركة مع تركيا « . و حذر من أن ذلك س يعني » تهديد المنطقة الآمنة « التي أقامت ها أميركا و بريطانيا بعد حرب الخليج الثانية ، و زاد : » إدارة الرئيس جورج بوش ابلغتنا ابلغتنا أن ها تراقب التحركات العراقية ب دقة ، و تدرك أن صدام قد يستغل الظروف الدولية ، و هي متمسكة ب الخطوط الحمر التي كانت حذرت ه من تجاوز ها و إلا دفع ثمنا باهظا « . 
و تابع أن » أحد تلك الخطوط هو التحرك إلى المنطقة الكردية « موضحا أن الإدارة تعتبر ه » خطيرا إذ يهدد المنطقة الآمنة و ل ه عواقب سياسية و أمنية « . 
و عن طبيعة الخطة العراقية ـ التركية قال مسؤول العلاقات الخارجية في الحزب الديموقراطي الذي يتزعم ه مسعود بارزاني إن ها » تتخذ غطاء فتح بوابة ثانية على الحدود ، و بدأ تطبيق ها في منطقة غرب زاخو ( فيشخابور ) أي ما يعرف ب المثلث التركي - العراقي - السوري من خلال بناء جسرين : احدهما احدهما يتولى ه الأتراك على واحد من فروع دجلة ( نهر الخابور ) و الثاني يشيد ه العراقيون ( بغداد ) على دجلة ، شمال بحيرة صدام . و ب ذريعة إقامة الجسرين تخترق المنطقة الآمنة « . و أكد أن السلطات العراقية » نقلت أخيرا أجهزة و معدات إلى الضفة الجنوبية ل نهر دجلة « . 
و شدد على أن أكراد العراق » س يقاومون هٰذه الخطة ل خنق هم ، ف المسألة مسألة حياة أو موت ، وأبلغنا وأبلغنا بغداد وأنقرة وأنقرة موقفنا موقفنا « . و كانت تنظيمات في المعارضة حذرت قبل أيام من حشود ضخمة عراقية على امتداد خطوط التماس مع المناطق الخاضعة ل سيطرة الأكراد . 
» محاولة اغتيال « قصي 
إلى ذٰلك ، أكد مسؤول مكتب » المجلس الأعلى « ( ب زعامة محمد باقر الحكيم ) في لندن الدكتور حامد البياتي ل » الحياة « أن قصي نجا في ١٩ تشرين الأول ( أكتوبر ) الماضي من » محاولة فاشلة ل اغتيال ه نفذ ها اثنان من ضباط جهاز الأمن الخاص هما الرائد كامل عباس الحديدي و المقدم حسين الدوري « . و زاد انهما انهما اعتقلا و أعدما في وقت لاحق ، موضحا أنهما أنهما حاولا أن يصدما ب قوة سيارة ه التي كان يقود ها ب نفس ه . 
السياح يمتنعون عن القدوم ب سبب كثرة الأعباء و الرسوم . مصر تخسر عوائد سياحة اليخوت ب سبب البيروقراطية 
مارسيل نصر 
تعد سياحة اليخوت من أرقى أنواع السياحات و أكثر ها دخلا . و تتمتع محافظة البحر الأحمر ب إمكانات فريدة تؤهل ها ل احتلال موقع الريادة على مستوى منطقة الشرق الأوسط في هٰذا المجال . إلا أن هٰذه السياحة تواجه مشاكل و عراقيل كثيرة سبب ها الرسوم التي تفرض ها جهات متعددة و ب طريقة عشوائية ، من دون الخضوع إلى أي معايير ثابتة . 
تعتبر الرسوم الاعتباطية أكبر عائق يقف في وجه نمو سياحة اليخوت في مصر ، ذٰلك أن ها تقلل من فرص زيادة عدد اليخوت الوافدة إلى البحر الأحمر و تؤدى إلى إحجام أصحاب اليخوت عن زيارة مصر و تفضيل هم بدلا من ذٰلك التوجه إلى الدول المجاورة التي تسعى إلى تقديم مزيد من الحوافز و التسهيلات وصولا إلى حد إلغاء الرسوم نفس ها . 
و قال محافظ البحر الأحمر اللواء سعد ابو ريدة ل » الحياة « إن سياحة اليخوت في مصر تعاني ركودا ، على عكس ما يحدث في دول أخرى مجاورة لا يتوافر لدي ها جزء من الإمكانات التي تتمتع ب ها شواطئ البحر الأحمر من مياه دافئة صافية و شعاب مرجانية ممتدة على مساحات شاسعة في أعماق البحر علاوة على الأسماك الملونة و الحيوانات البحرية و الأحياء النادرة . و أضاف أن هٰذه الميزات أعطت البحر الأحمر سبقا على غير ه من البلدان الشاطئية الأخرى ، و أهلت مصر ل تكون رائدة على صعيد سياحة اليخوت . 
لٰكن ه لفت إلى أن رواد هٰذه السياحة يعانون من الرسوم الباهظة التي تفرض ها وزارة المال على دخول اليخوت والتي والتي تتجاوز ٣٠٠ دولار يتم تحصيل ها من كل يخت خلال زيارة ه . و يغطي هٰذا الرسم رسو اليخت ل مدة شهر ، و يضاعف هٰذا المبلغ لو رسا اليخت يوما إضافيا واحدا و لا بد من تسديد هٰذه الرسوم لكي يحصل اليخت على إذن الإبحار داخل منطقة معينة في البحر الأحمر . 
و إذا أراد صاحب اليخت الانتقال من مكان ل آخر في المحافظة يصبح لزاما علي ه تسديد الرسوم نفس ها ل استصدار إذن جديد يتيح ل ه الإبحار ، الأمر الذي سمح ل دول مجاورة عدة ب اجتذاب هٰذه السياحة عبر تقديم تسهيلات مادية كبيرة . و طالب ابو ريدة الحكومة ب إزالة هٰذه المعوقات ك شرط لا بد من ه ل ازدهار هٰذه السياحة و تنشيط ها . 
و أكد مدير » مارينا ابو تيج « في الجونة فيليب جونز ، أن مرفأ ابو تيج يتلقى يوميا عشرات الشكاوى من السياح يعبرون في ها عن استياء هم الشديد من الرسوم و التعقيدات الأمنية و الإدارية و المالية و التي تؤدي في النهاية إلى » تطفيش « سياحة اليخوت . و قال إن ه لا بد من إعادة النظر في هٰذه الرسوم ، و تبسيط الإجراءات ل أبعد الحدود ل جذب هٰذه النوعية من السياحة . 
و لفت إلى ضرورة النظر إلى المزايا الإيجابية التي تتيح ها هٰذه السياحة و التي تتمثل خصوصا في معدل إنفاق أصحاب اليخوت المرتفع طوال فترة وجود هم في مصر على المأكل و المشرب و شراء الحاجات الأخرى ، و وقود اليخوت و غير ها من الأشياء التي تدر عملة أجنبية تزيد من الدخل القومي . 
و انتقد رئيس مجلس إدارة شركة » اوراسكوم ل السياحة « المهندس سميح ساويرس غلاء الرسوم التي يتعين دفع ها على أي يخت أجنبي والتي والتي تصل في الموانئ المصرية إلى أكثر من ١٠٠٠ دولار في الليلة الواحدة ، في حين أن ما يدفع ه اليخت نفس ه في تركيا لا يتعدى ٢٠ دولارا . و ب سبب هٰذا الفارق الكبير لا يتجاوز عدد اليخوت التي ترد إلى مصر ١٠٠ و إلى ٢١٠ يختا سنويا ، وذلك وذلك من أصل ٥١٠ ألف يخت تجوب منطقة شرق البحر المتوسط سنويا ل المشاركة في الرحلات أو المسابقات ما يجعل ها تشكل مصدرا كبيرا ل الدخل السياحي . 
و أضاف ساويرس أن قائمة الرسوم تتضمن رسوم الحجر الصحي ، و تختلف نسبة ها حسب مدة الإقامة ، إضافة إلى رسوم تقوم ب تحصيل ها مصلحة الهجرة عن كل شخص على اليخت و حسب مدة إقامة ه . 
و عن وضع الموانئ الثلاثة في منطقة الجونة أكد رئيس شركة » اورسكوم ل السياحة « تعاون محافظة البحر الأحمر من خلال التسهيلات الودية التي تمنح ها ل سياحة اليخوت ل تفهم ها أهمية تعزيز سياحة اليخوت في مصر . 
" المشروع الثوري " الوحيد ل المنطقة هو المشروع الأميركي 
من " علامات " فترة ما بعد ١١ أيلول ، إن الإدارة الأميركية تبدو صاحبة " المشروع التغييري " الوحيد في المنطقة العربية ، إذا لم يكن - حسب ما توحي شحنة مصطلحات رموز في الإدارة الأميركية - هو المشروع الثوري الوحيد في ها . 
تغييرية المشروع أو " ثوريته ثوريته " تنبع من مصطلحات ه المباشرة : اعلانه اعلانه هدف اسقاط النظام العراقي . . . الهدف مباشر . أما الهدف غير المباشر . . . والادق والادق القول الهدف الأبعد . . . ف هو احلال الديموقراطية في المنطقة . . . دون أن يتضح - ب المصطلحات الأميركية - هل يعني ذلك اسقاط بعض الأنظمة أو دفع بعض ها الآخر نحو فتح " هوامش " ل الحريات السياسية . . . 
هل هناك في هٰذه " اللحظة " مشروع تغييري آخر في المنطقة ؟ 
الجواب ب سهولة كلا . ف قد كان يمكن الالتفات إلى قوى الاسلام الاصولي على أن ها حاملة المشروع الآخر . . . و لٰكن ها - أي القوى الأصولية هذه - إما تعبت ، بمعنى بمعنى دخول ها مرحلة الشيخوخة الفكرية ، و إما إن ها تتجه نحو " تغيير نفس ها " إذن إلى الغاء صورتها صورتها التي كانت علي ها في الثمانينات - ايام حيوية الاسلام الشيعي - و في التسعينات - ايام حيوية الاسلام السني . 
يبقى إذن الوضع القائم في المنطقة . . . أي " ستاتوكو " الانظمة السياسية المستقرة عمليا منذ اواخر الستينات . . . و في مقدم ها الحالة التي أصبحت " فضائحية " ل النظام العراقي منذ العام . . . ١٩٩١ 
و ب معزل عن السجال الإيديولوجي و السياسي المحتدم في المنطقة ( و العالم ) حول السياسة الأميركية في " الشرق الأوسط " ف إن توصيف الحالة هنا يعني أن ١١ أيلول قسم المنطقة العربية عمليا ، أو معظم ها بين مشروعين ، لا ثالث جديا ل هما : 
المشروع التغييري الاميركي . 
و مشروع الحفاظ على الوضع القائم . . . أي " المشروع " العربي . 
هٰذا التوصيف يتخطى - جوهريا - التفاصيل المعقدة ل وقائع التحالفات الأميركية الموثوقة والطويلة والطويلة الامد مع نمطي الانظمة الملكية و العسكرية الاولى منذ ما بعد الحرب العالمية الاولى و الثانية ، تباعا منذ ما بعد الحرب العالمية الثانية . . . و هي انظمة معظم ها استقر منذ اواخر الستينات ، و بعض ها جاء إلى السلطة - كما في العراق - ب توافق مع الإدارة الأميركية في ذٰلك الوقت . 
لا يطرح المشروع التغييري الوحيد في المنطقة على " القوى الوطنية " العربية تحديا فكريا فحسب فحسب ، بل يطرح أيضا تحديا أخلاقيا عميقا ، إذا كان الجذر الأخلاقي أساس الشرعية السياسية . . . ف " الوطنيات " العربية ، ب ما هي حصيلة أو بقايا المنظومة الفكرية السياسية ل الحركة القومية ذات المضمون اليساري ، أنظمة و أحزابا و مفكرين ( بمعنى بمعنى أفراد ) تبدو منذ أكثر من عقد و قد أصبحت مرادفة ل كل ما هو دفاع عن الوضع القائم . . . أي إن ها مرادفة ل رفض التغيير . و هٰذا موقع مفلس فكريا حتى لو كان يمثل أنظمة و مصالح كبرى . فلقد فلقد انتهى " التغييريون " ممثلين ل أكثر انواع " المحافظة " العربية محافظة . . . إذن " رجعية " . . . هذا المصطلح الذي عممت ه بل سقطت ب اسم ه انظمة عديدة في العالم العربي منذ اواخر الاربعينات والخمسينات والخمسينات . 
إن ها فعلا نهاية فكرية محزنة ل " الوطنية العربية " لا تقاس فقط ب حجم الهزائم العربية التي تحولت الفجائعية حول ها إلى احد اشكال لفظية " نقدية " ، تبطن جلدا مرضيا ل الذات ، أصبح ب دور ه احد وسائل الدفاع عن " الستاتوكو " . 
كان ب الإمكان أن نضيف في هٰذا السياق أن احد مستويات هٰذه النهاية الفكرية المحزنة هي تعبيرها تعبيرها عن افلاس جيل في الحياة السياسية العربية ، ولكن ولكن سبق أن استهلك هٰذا النوع من الكلام بعد هزيمة ١٩٦٧ . . . من ما يعني الآن أن ثمة تراكما افلاسيا ل جيلين لا لجيل لجيل واحد في الحياة السياسية العربية . . . ولعل ولعل رذاذه رذاذه بدأ يهدد الجيل الثالث ! 
التحدي الرئيسي - فكريا - هو كيفية انقاذ " الوطنية العربية " ب كل ابعادها ابعادها ب ما في ها بعد ها النقدي ل السياسة الأميركية من محتوى ها الرجعي الراهن ، ب ما هي في تعريف ها الراهني ، فكرة الدفاع عن كل ما هو قائم . إذن كل ما هو " مفلس " في التجربة التاريخية الحديثة ل المنطقة . 
لقد كشف التأزم الدولي و العربي والاقليمي والاقليمي حول مستقبل العراق ، مرة أخرى ، هذا المحتوى الفضائحي ل " الوطنية العربية " حتى و هي تنتقد السياسة الأميركية في لحظة " إمبريالية " نافرة ، تحديدا في ذٰلك التحالف القائم بين اليمينين الإسرائيلي الليكودي والاميركي والاميركي الجمهوري في الصراع الفلسطيني - الإسرائيلي . 
ف لأن كانت المواجهة التي تقود ها المدرسة السياسية الفلسطينية في الأرض المحتلة ب قيادة حركة " فتح " هي الاستثناء الإيجابي لحالة لحالة عربية راكدة ، ف إن " الصعود " المتين و لو الشاق والشقي والشقي ل حركة التحرر الوطني الفلسطيني ضد واحدة من اعتى المدارس الصهيونية ، قد شارف أن يوصل الممانعة الإسرائيلية ل السلام إلى حدود انكشاف " مأزقي " ، و لو كان هٰذا الصراع ما زال في ذروة ه . 
هٰذا الرصيد الفلسطيني ب إنجازات ه الجادة ، خصوصا في " الشارع " الأوروبي و حتى الأميركي إذا رصدت بعض الظواهر الحالية ب دقة رغم أجواء ما بعد ١١ أيلول ، ك موجات الاعتراض في الجامعات الأميركية ضد السياسة الإسرائيلية . . . هٰذا الرصيد الفلسطيني ليس قادرا على التحول إلى رصيد حيوي فكري و سياسي ل " الوطنية العربية " في رؤية ها ل الصراع في العراق . و أحد تفسيرات الهوة القائمة ، إن الحضور الشديد الوطأة ل " نظام سياسي " حاكم و ذي ماض ثقيل في المسألة العراقية ، بين ما لا يقف " النظام الفلسطيني " ، ب ما هو أجهزة و مؤسسات حكم داخلي ب المعنى العربي ، في واجهة الصراع ، بل يقف الآن ك " تنظيم " ل المواجهة . . . أكثر من ما هو " نظام " خلافا ل ما كاد يصبح " نظاما عربيا آخر " في سنوات " الاسترخاء " الخادعة بعد البدء ب تطبيق اتفاق أوسلو في التسعينات . 
هل لا تزال " الوطنية العربية " قادرة على الخروج من رجعية ها الحالية ك مجرد قوة دفاع عن اوضاع قائمة مفلسة . . . لكي يكون ممكنا مواجهة السياسة الأميركية ب ما هو قادر على كسر وحدانية مشروعها مشروعها التغييري ؟ 
افتتاح المؤتمر ال ١٣ ل الاتحاد النسائي الديموقراطي العالمي مطـر : من عاصمتنـا عاصمتنـا ينطلق شعـاع النضال جلسات عمل 
افتتح المركز الإقليمي العربي ل الاتحاد النسائي الديموقراطي العالمي مؤتمر ه الثالث عشر تحت عنوان " مناضلات ضد العولمة الليبرالية من اجل سلام عادل و مساواة في الحقوق " ، أمس في قصر الاونيسكو ، في حضور ممثلة اللبنانية الأولى السيدة نجاة دياب ، والنائبة والنائبة نايلة معوض ، وممثل وممثل قائد الجيش العقيد علي الدقدوقي ، و نقيب الصحافة محمد بعلبكي ورئيسة ورئيسة الاتحاد سيلفي جان ، ونائبة ونائبة الرئيسة ميادة عباسي ، ورئيسة ورئيسة لجنة حقوق المرأة اللبنانية ومنسقة ومنسقة المركز الإقليمي العربي ل الاتحاد ليندا مطر ، ورئيسة ورئيسة المجلس النسائي اللبناني اقبال دوغان ، ونائبة ونائبة رئيسة لجنة حقوق المرأة في البرلمان الأوروبي ماريان أريكسون ، ورئيسات ورئيسات الهيئات النسائية في لبنان و ممثلي الهيئات الثقافية و الاجتماعية والاعلامية والاعلامية و الشبابية ، و وفود عربية و دولية من أوروبا و أميركا اللاتينية وافريقيا وافريقيا و آسيا . 
بعد كلمة ترحيب من رئيسة لجنة العلاقات العربية و الدولية في المجلس النسائي اللبناني لميا عسيران ، تحدثت ليندا مطر عن اهمية انعقاد المؤتمر في لبنان لما ل ه من معان كثيرة ، " اولها اولها أن ه تثبيت لعودة لعودة الحياة الطبيعية إلى لبنان و ل دور ه الجامع بين مختلف شعوب العالم ، و ثاني ها أن بيروت العاصمة التي ينطلق من ها شعاع النضال وحرارة وحرارة التضامن مع كل شعب يناضل من اجل تحرره تحرره واستقلاله واستقلاله واستقلاله وسيادته وسيادته وسيادته ، والثالث والثالث أن الشعب اللبناني رغم الحرب و الاحتلال استطاع أن يصمد و يقاوم و يحرر معظم ارضه ارضه من الاحتلال الإسرائيلي " . 
و رأت مطر في اختيار الاتحاد ومنظماته ومنظماته ومنظماته المنتشرة في القارات الخمس بيروت مكانا ل المؤتمر فرصة " ل ترفع نساء العالم الصوت منددة ب الجرائم الإسرائيلية ولتأكيد ولتأكيد ولتأكيد ادانتها ادانتها واستنكارها واستنكارها واستنكارها ل السياسة الصهيونية الهادفة إلى ابادة الشعب الفلسطيني و تصفية قضيته قضيته و ضرب الانتفاضة " . 
و في كلمة ها ، أعربت سيلفي جان عن فخر ها ب انعقاد المؤتمر في بيروت تعبيرا عن التضامن مع النساء اللواتي يواجهن النزاعات في مختلف انحاء العالم . و تحدثت عن الصعاب المادية و قطع المسافات الطويلة ل الوصول من أميركا اللاتينية والكاريبي والكاريبي و آسيا و أوروبا التي واجهت ها المشاركات في المؤتمر ، ب الإضافة إلى صعوبة الحصول على تأشيرات الدخول إلى لبنان ، خصوصا بعد ١١ أيلول . 
و أضافت : " لا بد من أن نسأل انفسنا انفسنا في هٰذا المؤتمر ما هو الاتحاد الذي نتطلع إلي ه ؟ و ما الذي تحتاج إلي ه المرأة في عالمنا عالمنا هذا ؟ و إلى أي اتحاد نحتاج ؟ و هل ورش العمل و اللجان التي س تنبثق من ها ستساعدنا ستساعدنا ستساعدنا على تحديد حاجاتنا حاجاتنا و فهم التزاماتنا التزاماتنا واعطائها واعطائها واعطائها أفقا فعالا و موسعا " . 
و قالت ميادة عباسي إن المؤتمر يشكل رسالة إلى نساء المنطقة العربية ل التضامن مع نضال هن من أجل تحقيق المساواة الديموقراطية و مع جهود هن ل تطوير التشريعات الخاصة باوضاع باوضاع النساء في المجتمع والعائلة والعائلة ولوقف ولوقف ولوقف العنف الممارس ضد النساء . 
و تابعت : " إن المؤتمر هو رسالة تضامن قوية مع النساء الفلسطينيات و العراقيات و السوريات و الكرديات ، كما إن ه يشكل إحدى محطات نضال الاتحاد إلى جانب نساء العالم اللواتي يعانين نتائج الحروب و التراجع الاقتصادي والمعيشي والمعيشي والثقافي والثقافي الذي فرضت ه العولمة الليبرالية " . 
فكلمة فكلمة ألقت ها ماريان اديكسون التي قالت : " بصفتنا بصفتنا بصفتنا نساء ، نعرف اننا اننا يجب أن نكون مسؤولات عن حمل رسالة سلام ويمكننا ويمكننا ويمكننا أن نكون افضل من الرجال . لقد اجتمعنا من اجل دعم النساء الفلسطينيات و الشعب الفلسطيني و من اجل دعم النساء العراقيات اللواتي يقاومن معاناة الحصار ويترقبن ويترقبن العدوان ، و ل التنديد ب شارون و حكومة ه وحلفائه وحلفائه وحلفائه ، ولنفكر ولنفكر ولنفكر في نساء افغانستان اللواتي حاولن المشاركة في الحكم و الحكومة و طالبن ب السلام ، و النساء الأثيوبيات اللواتي يعانين الجوع ، و سوى هن الكثيرات " . 
و لفتت إلى ما أوصى ب ه الامين العام ل الأمم المتحدة كوفي عنان عام ١٩٩٥ ب أن تشمل كل بعثات المنظمة ٥٠ في المئة من النساء ، و أن يشاركن في مهمات حفظ السلام والوقاية والوقاية من النزاعات ب ما في ذٰلك بعثات المراقبة و نقل المعلومات . 
و بعد الافتتاح ، عقدت جلسات عمل تختتم غدا الاحد ، و في البرنامج البحث في نضال النساء ضد العولمة والنيوليبرالية و عناصر هٰذه العولمة ونتائجها ونتائجها ونتائجها على الطفولة ، ازدياد الفقر ، تدمير البيئة ، حقوق النساء و العنف الممارس علي هن ، وانتهاك وانتهاك حقوق الإنسان و سبل المواجهة ، المساواة بين النساء و الرجال في الوظيفة و المجتمع و المشاركة في صنع القرارات ، حق الشعوب في المقاومة و حل النزاعات ب الوسائل السلمية ، و القضاء على اسلحة الدمار الشامل وتضامن وتضامن النساء في مواجهة الأصولية واليمين واليمين المتطرف وارهاب وارهاب الدولة . 
و في إطار المؤتمر ، أجريت بعد الظهر محاكمة رمزية ل أرييل شارون ب مشاركة قاض و شهود و هيئة محلفين و محامين و وجوه سياسية و اجتماعية . 
السعودية و جنوب أفريقيا توقعان مذكرة تفاهم في مجال الدفاع 
وقع النائب الثاني ل رئيس مجلس الوزراء وزير الدفاع و الطيران المفتش العام السعودي الأمير سلطان بن عبد العزيز و وزير الدفاع في جنوب أفريقيا سوسيوا جيرارد ليكوتا ، خلال اجتماع عقدا ه يوم ٢٠ / ٩ الحالي في الرياض ، مذكرة تفاهم في مجال الدفاع . 
و كان الوزير الجنوب أفريقي وصل إلى العاصمة السعودية في زيارة لم يعلن عن ها . 
و لم يوضح الجانبان بنود المذكرة فيما أعرب الأمير سلطان في كلمة ترحيبية بليكوتا عن " الأمل ب تطور العلاقات بين البلدين ل تشمل علاقات اقتصادية أوسع بين رجال الأعمال " . 
و ذكر ليكوتا أن المذكرة " أخذت الكثير من الوقت و المناقشات " لٰكن ه أكد أن ها " ب مضامين ها تستحق ما بذل من جهد " و قال إن " الجهازين الدفاعيين في البلدين س يستفيدان جدا من المذكرة " . 
و وصف سفير جنوب أفريقيا لدى السعودية عبد الحميد خبيري الاتفاق ب أن ه " تاريخي يسجل تاريخا جديدا في العلاقات بين البلدين " و توقع أن يكون " بداية ل توسع في الأعمال المشتركة ليس على الصعيد الدفاعي ف حسب ، بل في المجالات كافة . 
و أشار خبيري في تصريحات إلى " الحياة " إلى أن " الاتفاق واسع الآفاق و غير محدود " و قال إن " المختصين في مجال الدفاع من البلدين س يجتمعون قريبا ل تحديد جوانب الإفادة من المذكرة و تفعيل ها " . 
و أكد حرص بلاد ه على نقل خبرات ها إلى السعودية . 
و لفت السفير الجنوب أفريقي إلى أن توقيع المذكرة جاء في وقت تشهد العلاقات بين البلدين " تطورا ملموسا " مشيرا إلى أن " التبادل التجاري بين هما حقق قفزة كبيرة إذ ارتفع من نصف بليون دولار العام الماضي إلى ١.٥ بليون دولار خلال هٰذا العام " . 
و أشار إلى أن بلاد ه تستورد ستين في المائة من حاجات ها النفطية من السعودية . 
و كان الأمير سلطان وليكوتا عقدا اجتماعا مغلقا قبل أن ينضم إليهما إليهما من الجانب السعودي الأمير خالد بن سلطان بن عبد العزيز مساعد وزير الدفاع و الطيران ل الشؤون العسكرية ، و الفريق أول صالح المحيا رئيس هيئة الأركان ، و قادة القوات البرية و الجوية و البحرية . 
التيار " الإصلاحي " في الحزب الحاكم يحقق تقدما 
حقق التيار " الإصلاحي " في الحزب الوطني خطوة مهمة على طريق صعود ه ل السيطرة على الأوضاع داخل الحزب و إنهاء كل أشكال المعارضة ل أفكار ه الجديدة التي حظيت ب ثقة الرئيس حسني مبارك و دعم ه المباشر ل ه و الذي بدا واضحا في خطاب ه أمام الجلسة الختامية ل المؤتمر السنوي ل الحزب الحاكم . 
المؤكد أن خلفيات صورة المؤتمر الذي انتهى يوم ٢٨ / ٩ الماضي بعد ثلاثة أيام عمل و ما دار في كواليس ه ، و الجدل الذي شهدت ه لجان ه الفرعية حول الأفكار الجديدة المطروحة ، سواء في ملف الإصلاح السياسي أو الاقتصادي أو التعليمي ، كشفت عن تباينات واضحة تجاوزت ما يفضل الرسميون تسمية ه ب الخلاف في الأساليب إلى الجوهر ذات ه ، لا سيما و أن جوهر فكرة " الاشتباك " مع فعاليات المجتمع المختلفة و التحاور مع ها ارتبطت ب نشاط " الإصلاحيين " بعد ما يزيد على خمسة و عشرين عاما سيطر خلال ها الحرس القديم ، ب أفكار ه التقليدية عن هيمنة الحزب ، على كل المقادير . 
المؤكد أن المدرسة التقليدية في الحزب الحاكم سجلت تراجعا كبيرا بعد عام من المؤتمر الثامن الذي رسخ وجود الإصلاحيين في مواقع قيادية مؤثرة عدة داخل ه تؤهل أصحاب ها ل لعب دور أهم في المرحلة المقبلة على المستويين الشعبي أو التنفيذي ، و لم يعد أمام أصحاب الأفكار القديمة سوى التكيف مع الجديد و الدفاع عن ه أو الصمت من أجل البقاء في المنصب من دون فاعلية . 
و ل عل هٰذه التخوفات كانت وراء اتجاه المعارضة ل التنسيق في ما بين ها قبل خطوة توجيه الدعوات إلى حوار مرتقب مع الحزب الحاكم . 
و علم أن مسؤولين في حزب التجمع " اليساري " يتشاورون حاليا ل عقد اجتماع مشترك مع قادة الأحزاب الرئيسية في البلاد ل تنسيق موقف موحد في شأن الحوار و المطالبات المتعلقة ب ملف الإصلاح السياسي بعد ظهور اتفاق بين هم على عدم وضوح ما تم الإعلان عن ه و رغبة هم في تفعيل التطورات الأخيرة ل جهة تحقيق أكبر قدر ممكن من مطالب هم ل تصحيح الأوضاع السياسية الداخلية . 
و في هٰذا السياق بادر حزب التجمع إلى " الترحيب ب الحوار الذي تم الإعلان عن ه " ، و قال الأمين العام ل الحزب الدكتور رفعت السعيد ( المرشح الأوحد ل رئاسة الحزب في المؤتمر الذي س يعقد نهاية العام ) في افتتاحية صحيفة " الأهالي " التي تصدر اليوم ( ١ / ١٠ / ٢٠٠٣ ) إن ه " على رغم عدم تلقينا تلقينا دعوة رسمية ل مثل هٰذا الحوار فإننا فإننا فإننا نرحب ب مجرد القول ب ه " ، مشددا على أن " ممارسة الحوار يجب أن لا تكتفي ب الغرف المغلقة و إنما تمتد إلى المبادرة إلى دعوة أجهزة الإعلام الحكومية إلى عقد ندوات ل يطرح في ها قادة الأحزاب على الرأي العام أفكار هم ل يكون الناخب رقيبا على الجميع . 
٣.٢ مليار جنيه استثمارات جديدة ب المدن الجديدة 
أكد الدكتور علي الصعيدي وزير الصناعة و التنمية التكنولوجية أن عام ٢٠٠٤ س يشهد بدء تشغيل ٣٠٢ مشروع صناعي جديد ب المدن العمرانية الجديدة تبلغ استثمارات ها ٣.٢ مليار جنيه و يبلغ إنتاج ها ٣.٥ مليار جنيه سنويا تسهم في تشغيل ١٥ ألف من شباب الخريجين . 
و قال د . الصعيدي إن هٰذه المشروعات تضم ٥٤ مصنعا غذائيا ، و ٣٢ ل الغزل و النسيج و الملابس الجاهزة ١٢٦ ل الخشب و منتجات ه ، و ١٨ ل الورق و منتجات ه و الطباعة و النشر و ٧٠ مصنعا ل الكيماويات الأساسية ، و ١٠ ل الصناعات المعدنية و الأساسية و ٩٧ مشروعا ل الصناعات الهندسية و الإلكترونية و ل مواد البناء و الخزف و الصيني و الحراريات . 
و قال إن الصناعة الهندسية تأتي في المرتبة الأولى من حيث الإنتاج ، حيث تصل قيمة الإنتاج إلى ٢٤.٦ مليون جنيه تمثل ٢٤.٦ % من إجمالي الإنتاج السنوي ل هٰذه المشروعات ، و يأتي بعد ها نشاط الغزل و النسيج ب نسبة ٢١.٣ % ، ثم الغذائية ب نسبة ١٨.٨ % ، ثم نشاط الكيماويات الأساسية و منتجات ها ب نسبة ١٣.٤ % . 
و كشف المهندس إمام عبد المنعم نائب رئيس الهيئة العامة ل التصنيع أن المشروعات الجديدة تغطي جميع المناطق العمرانية الجديدة ، و من ها ٣ مصانع ب مدينة ١٥ مايو ، و ١٣ ببدر ببدر الصناعية و ٢٦ ب برج العرب الجديدة و ١٠٦ ب العبور ، و ٣٦ ب السادس من أكتوبر و ٩ ب مجمع الصناعات الإسماعيلية و ٤ ب مجمع صناعات ساحل سليم بأسيوط بأسيوط ، و مثل ها ب منطقة الكوثر ب سوهاج ، و مشروعات ل كل من الصالحية ب المنطقة الصناعية بقنا و المنطقة الصناعية ب الشلالات . 
كما تضم هٰذه المشروعات ٤ مصانع ب مدينة بني سويف الجديدة ٣٦ ب مدينة المنيا الجديدة ٥٦ بأسوان بأسوان و مشروعا ب منطقة مبارك الصناعية و مشروعا ب المنطقة الصناعية بأبي بأبي رواش ، و ٣ مصانع ب مدينة النوبارية . 
و أضاف د . الصعيدي أن قائمة المناطق الصناعية المقرر بدء تطوير ها خلال عام ٢٠٠٤ تتضمن كذٰلك المنطقة الصناعية الرابعة ب منطقة مبارك الصناعية ب المنوفية ، تبلغ مساحة ها ١١٠ أفدنة ل نقل تجمعات صناعة الغزل و النسيج من المحلة و ل إنشاء مدينة النسيج ل عدم توافر أراض ب الغربية ، و المنطقة الصناعية ب شق الثعبان ل إقامة منطقة صناعية ل الرخام ب المنطقة على مستوى تكنولوجي متطور و استغلال المساحات القائمة . 
و نقل المشروعات المتواجدة في إقليم القاهرة و البساتين و الفسطاط و مصر القديمة . 
و أشار إلى أن ه س يتم البدء أيضا في تطوير المناطق الصناعية الحرفية التي تقع ب منطقة القاهرة في المنيا ب مساحة ٥٠ فدانا والكيلو والكيلو ٣٨ مصر ـ الفيوم الصحراوي ب الجيزة على مساحة ١٢٢ فدانا وذلك وذلك ل نقل الأنشطة الحرفية من داخل الكتل السكنية إلى هٰذه المناطق . 
١٠ مليارات دولار إجمالي أذون الخزانة المصرية 
ارتفع إجمالي الرصيد القائم من أذون الخزانة المصرية التي تم تسجيل ها في شهر أكتوبر الماضي مقارنة ب ما تم تسجيل ه في شهر سبتمبر ب مقدار ثلاثة مليارات و ٣٠٧ ملايين جنيه ، ( ما يعادل ٥٢٠ مليون دولار ) . 
و أوضح أحدث تقرير ل البنك المركزي المصري أن إجمالي الرصيد الذي تم تسجيل ه في شهر أكتوبر الماضي بلغ ٥٩ مليارا و ٥١٦ مليون جنيه ( ٩.٩ مليار دولار ) مقابل ٥٦ مليارا و ٢٠٩ ملايين جنيه ( ٩.٤ مليار دولار ) في شهر سبتمبر الماضي . 
و أضاف التقرير أن إجمالي أذون الخزانة المستحقة ل مدة ٩١ يوما بلغ ١٨ مليارا و ٦٢ مليون جنيه مقابل ١٤ مليارا و ٩٧٥ مليون جنيه في شهر سبتمبر . 
و في ما يتعلق ب الأذون المستحقة ل مدة ١٨٢ يوما ف قد سجلت خلال شهر أكتوبر الماضي ٢٦ مليارا و ٩٩٧ مليون جنيه مقابل ٢٦ مليارا و ٧٧٧ مليون جنيه في شهر سبتمبر . 
و أشار التقرير إلى أن إجمالي أرصدة الأذون المستحقة ل مدة ٣٦٤ يوما استقر عند نفس مستوى ه الذي يقدر ب نحو ١٤ مليارا و ٤٥٧ مليون جنيه . 
مصرفيون مصريون يحذرون من خطورة تداعيات طرح الحكومة ل أوعية ادخارية دولارية ب سعر فائدة مرتفع 
حذر مصرفيون مصريون و خبراء في الاقتصاد من عزم الحكومة طرح أوعية ادخارية دولارية عن طريق مصلحة البريد ب سعر فائدة ٢.٥ % ب دعوى استقطاب عملاء السوق غير الرسمية و تجفيف منابع هٰذه السوق و القضاء علي ها ، و شدد الخبراء على أن تفعيل هٰذه الخطوة من شأن ه إنعاش عملية الدولرة مرة أخرى و زيادة الضغط على الجنيه المصري و كذٰلك المخاطرة ب الاستقرار النسبي الذي تحقق في سوق الصرف خلال الشهرين الماضيين . 
و أوضح الخبراء أن هٰذا الإجراء س ينعش الطلب على الدولار و يعمق من أزمة النقد الأجنبي في مصر و لن يساهم في دفع حائزي الدولار إلى إيداع ه في البنوك أو شراء هٰذه الأوعية الادخارية بدلا من تخزين ه ، كما أشاروا إلى أن تكلفة هٰذه الأوعية المرتفعة س تضع الحكومة في مأزق جديد و تضيف إلى أعباء ها عبءا جديدا يكرس العجز في الموازنة . 
و قال رئيس هيئة البريد المصرية الدكتور علي مصيلحي إن الهدف من طرح هٰذه الأوعية الادخارية الدولارية هو تجميع المدخرات الدولارية الصغيرة و ليس منافسة البنوك في فتح حسابات ب كميات كبيرة ، موضحا أن فكرة دفتر التوفير الدولاري جرت مناقشة ها في مجلس الوزراء و تم وضع الإطار العام ل المشروع ، وجاري وجاري الآن عن طريق بنك الاستثمار بحث استخدامات العملة الصعبة و النظر في تكلفة الخدمة المقدمة ل وضع هامش ربح معقول ل الهيئة ، و تابع أن الدفتر س يبدأ من عشرة دولارات و س يصدر مجانا كما أن حركة السحب و الإيداع لن تكون ل ها تكلفة كما س يأخذ الدفتر الدولاري نفس ضمانات نظير ه العادي ب الجنيه المصري المضمون من الحكومة . 
و من جانب ه ، قال رئيس مجلس إدارة بنك الدلتا الدولي علي نجم إن طرح هٰذا الوعاء الادخاري الدولاري ب فائدة ٢.٥ % س يؤدي ل نتائج عكسية تعمق حالة عدم الاستقرار في سوق صرف النقد الأجنبي و تحرص الأفراد على حيازة الدولار و اكتناز ه بدلا من تحويل ه إلى الجنيه ، كما أن هٰذا الوعاء س يضيف عبءا جديدا على الحكومة ل تدبير الزيادة الجديدة في سعر الفائدة على الدولار و ارتفاع سعر ه أمام الجنيه المصري ، و ذكر أن الأفضل الآن هو زيادة سعر الفائدة على الجنيه ل تشجيع حائزي الودائع الدولارية على تحويل ها ل العملة الوطنية ، مؤكدا أن سعر الفائدة الحالي على الدولار مناسب جدا و لا يجب تخفيض ه أو زيادة ه ، و طالب ب إحداث توازن في السوق عن طريق الانتربنك و السيطرة على التدفقات النقدية و توفير احتياجات الاستيراد و استعادة الثقة في الجنيه المصري . 
و يرى رئيس اتحاد البنوك المصرية الأسبق عبد السلام عمر أن ه من غير المنطقي طرح أوعية ادخارية ب الدولار و ب فائدة تبلغ ٢.٥ % بينما يعاني الدولار من تدهور في السوق العالمية أمام العملات الأوروبية مؤكدا أن هٰذا الوعاء س يضاعف من أعباء الحكومة و يكرر مشكلة السندات الدولارية التي طرحت ها الحكومة ب فائدة تتجاوز ٧ % في الوقت الذي تراجعت في ه الفائدة على الدولار إلى أقل من ١ % الأمر الذي يكلف الحكومة المصرية نحو ٥٠٠ مليون دولار سنويا . 
و تابع أن السوق المصرية ليست في حاجة حاليا ل هٰذا الإجراء خاصة أن الدولار يتراجع من تلقاء نفس ه في السوق غير الرسمية ، كما أن ه حقق استقرارا واضحا في البنوك على مدار الأشهر الأربعة الماضية . 
و أشار الخبير الاقتصادي الدكتور نبيل حشاد إلى أن أي محاولة ل زيادة سعر الفائدة على الدولار في الوقت الحالي س تؤدي إلى مزيد من الضغوط على الدولار ب السوق ، موضحا أن الزيادة في سعر الفائدة يجب أن تأتي ضمن حزمة إجراءات و سياسات نقدية واضحة و بدء العمل ب مقتضى نظام الإنتربنك ب النقد الأجنبي مع وجود شفافية كاملة في التعامل داخل سوق النقد ، و يرى أن تحريك سعر الفائدة لا يجب أن يتم قبل حدوث استقرار حقيقي في سوق النقد و توافر النقد الأجنبي و تزايد الثقة في الاقتصاد ب صفة عامة . 
و شكك حشاد في أن يؤدي هٰذا الإجراء إلى تجفيف منابع سوق الصرف غير الرسمية من الدولار ، كما حذر من أن يؤدي إلى زيادة حرص أصحاب الودائع الدولارية على الدولار و عدم عرض ه ل البيع مما يؤدي إلى نقص المعروض من هٰذه العملة و يتسبب في إنعاش تعاملات السوق غير الرسمية مجددا . 
اتهامات أمريكية ل الأزهر ب دعم المنظمات " الإرهابية " 
في أول ترجمة فعلية ل خطاب الرئيس الأمريكي جورج بوش الذي ألقى ه منذ أيام و أعلن في ه أن بلاد ه سوف تستخدم المعونات المقدمة ل دول الشرق الأوسط ل فرض الديموقراطية علي ها وافقت إحدى لجان مجلس الشيوخ الأمريكي على طلب تقدم ب ه أحد أعضاء اللجنة يقضي ب تخصيص مبلغ ٢ مليون دولار سنويا ل مركز ابن خلدون الذي يترأس ه سعد الدين إبراهيم وذلك وذلك خصما من أموال المعونة الأمريكية المقدمة ل مصر . 
و ب حسب مصادر سياسية و دبلوماسية مهمة ف إن قرارا قريبا س يتخذ ه الكونجرس الأمريكي ل الموافقة على قرار لجنة مجلس الشيوخ الأمريكي ، و ذٰلك في سياق الحملة الأمريكية ضد دول المنطقة ، و من بين ها مصر التي وجه إلي ها الرئيس الأمريكي انتقادات في خطاب ه الأخير ، مطالبا إيا ها ب قيادة ما وصف ه ب مسيرة الديموقراطية في المنطقة ، الأمر الذي يشكل تدخلا سافرا في الشؤون الداخلية ل مصر و دول المنطقة ، و يهدد ب تكرار سيناريو الاحتلال الأمريكي الفاشل ل العراق . 
إلى ذٰلك . . 
و في سياق الحملات الأمريكية المتواصلة ضد المنظمات و المؤسسات الإسلامية ، يجري داخل المؤسسات الأمريكية المختلفة تداول تقارير تتهم الأزهر الشريف ب تمويل بعض الجماعات الإرهابية التي تقوم ب أنشطة معادية ل الولايات المتحدة و الدول التي تصف ها ب المعتدلة . . 
و تزعم التقارير أن الأزهر الشريف قدم دعما ل بعض الجماعات التي كان ل ها دور في أحداث الإرهاب في العام الماضي . 
و ب حسب المعلومات ف إن جماعتي " إسرائيل الكبرى " و " الإيباك " و اللتين تتخذان من الولايات المتحدة مقرا لهما لهما هما اللتان دفعتا ب هٰذه المعلومات المغلوطة و المزعومة إلى الكونجرس والذي والذي قررت إحدى لجان ه دراسة هٰذه التقارير ب سرية قبيل الإعلان عن أي اتجاه في ها . 
و على الرغم من أن العديد من لجان الكونجرس كانت قد رفضت مناقشة نقل هٰذه المعلومات ب اعتبار أن الأزهر هو إحدى المؤسسات الدينية الكبرى في الشرق الأوسط ، و أن التعرض ل ه سوف يثير مصر و العديد من الدول الإسلامية الأخرى ، إلا أن الضغوط الصهيونية دفعت إحدى لجان الكونجرس ل مناقشة ما زعمت ه ب علاقة الأزهر الشريف ب المنظمات الدينية في الشرق الأوسط ، خاصة حماس و الجهاد الإسلامي ، و أن هٰذه العلاقة تجعل من الأزهر المؤسسة الدينية و المرجع الذي تتم العودة إلي ه في حال اختلاط الأمور الدينية ، و أن رأي الأزهر في بعض الأحيان هو المرجع في القيام ب بعض العمليات الكبرى . 
و زعمت تلك المعلومات الصهيونية أن هناك أنواعا أخرى من الفتاوى في الأزهر تختلف عن الفتاوى الرسمية المعلنة ، و التي تشكل الوجهة الأساسية ل الجماعات الدينية ، مدعية أن هناك علاقات شبه رسمية بين الأزهر و مؤسسات دينية في بعض البلدان الخليجية ، و حزب الله في لبنان ، و أن هٰذه العلاقات تأخذ أبعادا أكثر إضافية في حال توجيه ها ضد إسرائيل . 
قانون بحري ل مكافحة الإرهاب يمهل الدول النفطية مائة يوم و توقعات ب عرقلة صادرات أوبك 
قالت مصادر بحرية ، إن منتجي النفط من أعضاء منظمة أوبك لم يبذلوا جهدا يذكر ل الإعداد ل قانون بحري جديد ل مكافحة الإرهاب يبدأ سريان ه في أول يوليو ( تموز ) ، و إن هم يواجهون احتمال اضطراب الصادرات إذا فات هم الموعد النهائي ، وفقا ل ما نقلت ه رويترز أول من أمس . 
و تسري القيود الأمنية الجديدة التي وضعت ها الأمم المتحدة على السفن التجارية و الموانئ التي تستقبل حركة التجارة الدولية بعد نحو ١٠٠ يوم . 
و هٰذه القيود إلزامية على جميع شركات الشحن البحري و الموانئ و مرافئ النفط ، إلا أن المصادر قالت إن العديد من دول أوبك ب ما في ها السعودية و نيجيريا و الكويت و إندونيسيا ، ما زال أمام ها شوط طويل تقطع ه قبل إعلان الالتزام ب ها . 
و قال حرس السواحل في الولايات المتحدة إن السفن التجارية ب ما في ها ناقلات النفط و الغاز التي لا تلتزم ب القواعد الأمنية لن يسمح ل ها ب دخول الموانئ الأميركية . 
و قال مصدر يتولى تقديم المشورة ل حكومات في الشرق الأوسط و إفريقيا في ما يتعلق ب الإجراءات في تصريح ل رويترز ، على حد علم نا ف إن أيا من الحكومات التي نقدم النصح ل ها لم تلتزم ب القانون الأمني ، رغم أن بعض ها درب ضباط أمن السفن و قبل خططا . 
و عملت الولايات المتحدة على إقرار القواعد الجديدة من خلال المنظمة البحرية الدولية في أعقاب هجمات ١١ سبتمبر ( أيلول ) خشية أن يتمكن تنظيم القاعدة من تسريب " قنبلة قذرة " أو سلاح آخر من أسلحة الدمار الشامل عبر مواني ها . 
و ينص القانون الجديد على تدريب ضباط أمن على متن السفن و إجراءات ل حالات الطوارئ تهدف إلى مواجهة هجوم إرهابي و مجموعة أخرى من الإجراءات ل تشديد الأمن في الموانئ و المرافئ الساحلية . 
و قال خبراء ، إن تفجيرات مدريد التي أسفرت عن سقوط ٢٠١ قتيل الأسبوع الماضي س تؤدي إلى التشدد في تطبيق القانون الجديد الذي أقرت ه الأمم المتحدة في ديسمبر ( كانون الأول ) من عام ٢٠٠٢ . 
و قال المصدر الأمني إن السعودية أكبر مصدر ل النفط الخام في العالم دربت ضباط أمن ل أسطول ها من الناقلات المملوكة ل الدولة ، إلا أن ها لم تعالج الجوانب الخاصة ب أمن الموانئ . 
و أوضح المصدر أن الكويت ناقشت خططا خاصة ب الموانئ مع مستشارين أمنيين ، لٰكن ها لم تفعل شيئا يذكر ب خلاف ذٰلك . 
أما الإمارات ف إن ها ب صدد إعداد خطط ل أمن الموانئ . 
لٰكن نيجيريا التي تعد من موردي النفط الرئيسيين ل الولايات المتحدة تعد متخلفة كثيرا عن هٰذه الدول . 
و أضاف مصدر آخر يتولى تقديم المشورة ل دول جنوب شرق آسيا في ما يتعلق ب القواعد الجديدة أن " إندونيسيا لم تفعل شيئا " . 
و ليست هناك معلومات متوفرة عن مدى استعداد دول أخرى في أوبك مثل إيران و الجزائر و العراق و فنزويلا و دول أخرى رئيسية منتجة ل النفط من خارج أوبك مثل المكسيك . 
العراق يستأنف تشغيل خط أنابيب كركوك إلى تركيا ب معدل ٤٥٠ ألف برميل في اليوم 
قالت مصادر ب صناعة الشحن البحري أمس إن ه تم استئناف ضخ النفط في خط أنابيب النفط الذي يمتد من حقول كركوك في شمال العراق إلى ميناء جيهان التركي على البحر المتوسط في الثالث من أبريل ( نيسان ) الحالي بعد توقف استمر أسبوعين تقريبا . 
و قال وكيل ملاحي في المنطقة ل رويترز " بدأ ضخ النفط في الخط في ساعة متأخرة يوم السبت و يسير ب معدل ثلاثة آلاف متر مكعب في الساعة " أي نحو ٤٥٠ ألف برميل في اليوم . 
و أضاف المصدر " كان لدي هم مليونا برميل في الصهاريج و الآن أصبح لدي هم ٢.٧ مليون برميل و هي تزداد كل دقيقة " . 
و كان العراق قد باع ستة ملايين برميل من كركوك في مزاد أجرى ه الشهر الماضي قبل توقف استئناف ضخ النفط في الخط ل أسباب غير معروفة ، و تبلغ طاقة الخط ٨٠٠ ألف برميل في اليوم . 
و كانت وزارة النفط قد أعلنت في منتصف الشهر الماضي ب أن ه ضخت ما مجموع ه ستة ملايين برميل من خط الأنابيب في كركوك بعد التمكن من إصلاح ه منذ أن أصيب ب عمليات تخريبية في شهر أغسطس ( آب ) العام الماضي و وصفت عملية الضخ حين ها ب أن ها ل التجربة ب الرغم من طرح الكمية ل المزاد العلني التي اشترت ها عدة شركات أميركية و أوروبية عبر ستة عروض . 
و اقترب إنتاج العراق من النفط من مليوني برميل بعد أن تم التمكن من تشغيل رصيفي تحميل في خور العمية النفطي المطل على الخليج العربي ب طاقة تبلغ ٢٥٠ إلى ٣٠٠ ألف برميل يوميا . 
فيما تتطلع وزارة النفط العراقية إلى التوصل ب نهاية العام إلى إنتاج ما مجموع ه ٢.٨ مليون برميل و هي الكمية التي كان ينتج ها قبل بدء العمليات العسكرية قبل أكثر من عام . 
و في وقت سابق ذكر شمخي فرج أحد المسؤولين في تسويق النفط العراقي أن معدل ضخ النفط عبر أنبوب كركوك يصل إلى معدل يتراوح بين ٢٥٠ ألفا و ٣٠٠ ألف برميل يوميا . 
وعكة مبارك تعجل ب قرار تعيين نائب الرئيس 
في ظل حرص رسمي على نفي أي مشكلة حكم في مصر ، و أن الحال الصحية ل الرئيس حسني مبارك صارت مستقرة بعد الوعكة التي تعرض ل ها أخيرا ، مع نشر معلومات عن انخفاض درجة حرارة ه عن المعدل الطبيعي و قيام ه ب السير في حديقة منزل ه ، ثمة توقعات أن قرار تعيين نائب ل الرئيس صار قريبا . 
و على رغم أن الدستور المصري يحدد آليات انتقال السلطة في حال وفاة الرئيس أو عجز ه عن أداء مهمات ه ، ف إن عدم وجود نائب طوال فترة حكم مبارك ظل يثير تساؤلات و بعض القلق أيضا . 
و ينص الدستور على أن يتولى رئيس مجلس الشعب ( البرلمان ) رئاسة الجمهورية ب صفة مؤقتة ل مدة ٦٠ يوما يتم خلال ها تسمية مرشح ل رئاسة الجمهورية ب غالبية ثلثي النواب ل طرح اسم ه في استفتاء شعبي . 
و تطالب قوى المعارضة ب تغيير هٰذا النظام و اعتماد أسلوب الانتخاب الحر بين أكثر من مرشح . 
و على رغم أن مؤشرات تدل إلى أن جمال مبارك نجل الرئيس المصري هو الأكثر حظا ل الترشح ل خلافة والد ه ، ف إن المحللين السياسيين يستبعدون هذا السيناريو إلا في ظل وجود والد ه في الحكم . 
و يشيرون خصوصا إلى الدور المركزي الذي تلعب ه المؤسسة العسكرية في النظام السياسي المصري . 
و كان مبارك سئل أثناء زيارة ه ل الولايات المتحدة العام الماضي عن مشكلة النائب ف أجاب أن ه يدرس ملفات ل مرشحين ل المنصب و يختار واحدا من ها ، لٰكن ه لم يختر أحدا حتى الآن . 
و زاد الحديث عن خلافة الابن ل والد ه بعدما استحدثت أمانة السياسات في المؤتمر الثاني ل الحزب الوطني الحاكم العام الماضي و تولى جمال رئاسة ها . 
و بعد أقل من سنة على تأسيس ها تبين ل الجميع أن الأمانة تحولت إلى " اللجنة العليا ل السياسات " و أن ها ضمت لجان موازية ل لجان ل الحزب و أن جمال ليس مجرد مسؤول عن لجنة و إنما صار أقرب إلى كون ه محركا ل الحزب و دافعا ل نشاط ه . 
و على رغم التحفظات التي يبدي ها بعض هم عن دور المؤسسة العسكرية أو اختلاف بين مصر و دول أخرى ، ف إن جمال مبارك استطاع في الفترة الماضية أن ينال تأييد قطاع عريض من الشباب . 
كما أن تبني ه مشاريع الإصلاح السياسي في مواجهة سطوة الحرس القديم في الحزب حقق ل ه حضورا بين الساعين إلى دور منع عن هم سنوات طويلة . 
و هناك من يرى أن إسناد منصب النائب إلى جمال مبارك أثناء وجود والد ه في السلطة كفيل ب أن يجمع حول ه كل مؤسسات الدولة ب ما في ها الجيش و الشرطة و الاستخبارات ، عندما يأتي دور ه ل يتولى الرئاسة تماما مثلما حدث مع والد ه . 
أما الأسماء الأخرى التي تتداول ف إن ها لا تخرج عن أشخاص ل هم علاقة ب المؤسسة العسكرية ك وزير الدفاع محمد حسين طنطاوي و رئيس الأركان حمدي وهيبة الذي كان يتولى مسؤولية الحرس الجمهوري ، و أخيرا رئيس الاستخبارات الوزير عمر سليمان الذي يتمتع ب خبرة سياسية نال ها في السنوات الثلاث الأخيرة من خلال اضطلاع ه ب ملفات مهمة . 
لٰكن سليمان ظل خلف الأضواء ل سنوات طويلة و حتى الآن لم يسمع المصريون صوت ه ، و هم بدؤوا في مشاهدة صورة ه في السنوات الأخيرة فقط . و هو خريج الكلية الحربية في الدفعة نفس ها التي تخرج في ها طنطاوي ، ما يعني أن عمر الاثنين تجاوز الستين ، ما يجعل من تعيين أحد هما أمرا مستبعدا . 
و في المقابل ، هناك من المسؤولين فريق يتجمع حول الأمين العام ل الحزب وزير الإعلام صفوت الشريف ، و يضم وزير التعليم حسين كامل بهاء الدين و وزير الشباب على الدين هلال و وزير التعليم العالي مفيد شهاب ، الثلاثة تلقوا تربية هم السياسية و علاقة هم ب السلطة في منظمة الشباب الاشتراكي ، ثم في " التنظيم الطليعي " في العهد الناصري . 
و يعتقد كثيرون ب أن الشريف هو أقرب هٰؤلاء إلى الرئيس . 
كما أن علاقة ه ب الابن جمال زادت و بدا جلوسهما جلوسهما سويا في اجتماعات الحزب أمرا طبيعيا . 
و ظهر واضحا أثناء الدقائق الأربعين التي غاب في ها مبارك عن جلسة البرلمان عندما أصيب ب الوعكة أن الشريف كان محرك الأحداث و الأكثر بروزا بين الجميع . 
وزير الخارجية الإسرائيلي يلتقي البرادعي ل يحذر من الخطر النووي الإيراني 
يلتقي وزير الخارجية الإسرائيلي ، سلفان شالوم ، يوم ١٩ / ١١ الحالي في جنيف ، مدير عام الوكالة الدولية ل الطاقة النووية ، محمد البرادعي ، ل يطلع ه على موقف حكومة ه من التسلح النووي الإيراني . 
و من المتوقع أن يقول شالوم ل البرادعي إن " الخطر الإيراني " لا يهدد إسرائيل وحد ها و إنما يهدد الأمن في العالم أجمع ، و ل هٰذا ف هو يحتاج إلى جهد دولي ل منع تفاقم الخطر ، و س يطلب من ه أن يأخذ ب الاعتبار هٰذا الموقف الإسرائيلي خلال الدورة المقبلة ل مجلس مدراء الوكالة الدولية ل الطاقة النووية الذي س يلتئم غدا في جنيف ل بحث الموضوع الإيراني ، و س يقدم في ها ل البرادعي تقريرا حول زيارة ه الأخيرة ل طهران و لقاءات ه مع المسؤولين هناك . 
و تثير زيارة شالوم إلى جنيف و لقاء ه مع البرادعي تحفظات داخل إسرائيل ، حيث يفضل خبراء الطاقة النووية المحافظة على مسافة بعد واضحة عن المؤسسات الدولية ب خصوص الطاقة النووية ، إذ أن " الاقتراب الزائد من ها قد يؤدي إلى طرح التسلح النووي الإسرائيلي على بساط بحث ها " ، و هٰذا لا تريد ه إسرائيل ب أي شكل من الأشكال رغم أن ها تعطي ل نفس ها الحق ل مهاجمة كل الدول التي تتسلح ب الذرة في الشرق . 
و حاول مسؤول في الخارجية الاستخفاف ب هٰذه الانتقادات و قال : " إن مصدر ها يعود ل بعض القوى ( في إسرائيل ) التي لا يروق ل ها أن تعالج الوزارة هٰذا الموضوع " . 
و قد لمح ب ذٰلك إلى قيادة " الموساد " ( المخابرات الإسرائيلية الخارجية ) التي تريد أن تأخذ على عاتق ها مسؤولية الحملة الدولية ضد إيران ب اعتبار ه موضوعا أمنيا . 
و قد وصل الخلاف بين وزارة الخارجية و بين الموساد في هٰذا الموضوع إلى درجة س تضطر رئيس الوزراء أرييل شارون ، إلى عقد جلسة خاصة بين الطرفين يحسم في الخلاف و يسلم المسؤولية إلى أحدهما أحدهما . 
جولة جديدة ل مفاوضات التجارة التفضيلية بين مصر و الهند 
توقع مسؤول تجاري هندي رفيع المستوى عقد جولة جديدة ل مفاوضات التجارة التفضيلية بين مصر و الهند خلال النصف الأول من العام الجاري مشيرا إلى أن إبرام تلك الاتفاقية س يكون أحد الأسس التي س ينهض علي ها الهيكل الجديد المنظم ل العلاقات بين البلدين على الأجل الطويل . 
و نفى باشناو براكاش الوزير المفوض التجاري ب السفارة الهندية ب القاهرة في تصريحات خاصة ل " العالم اليوم " وجود تباطؤ في وتيرة التفاوض ب شأن تلك الاتفاقية قائلا إن ه من الطبيعي أن تحتاج مفاوضات ك هٰذه بعض الوقت أسوة ب المفاوضات المماثلة التي يتم إجراء ها بين الدول الأخرى في العالم . 
أعرب المسؤول الهندي عن رضاء ه ب الطريقة التي تدار ب ها المفاوضات بين الدولتين حول التجارة التفضيلية و قال إن الدولتين تتبعان منهجا جيدا في إدارة تلك المفاوضات و يتم إحراز تقدم في كل جولة من جولات التفاوض مدللا على ذٰلك ب أن الجانبين المصري و الهندي انتهيا خلال جولات التفاوض من وضع قواعد المنشإ و القوائم السلعية سواء السلبية أو الإيجابية . 
و أضاف باشناو براكاش أن العلاقات الهندية المصرية تدخل مرحلة جديدة يتم خلال ها بناء الأسس ل هيكل يساعد على نمو و تقدم العلاقات بينهما بينهما على الأجل الطويل و في جميع المجالات بغض النظر عن الأشخاص و اعتبر اتفاقية التجارة التفضيلية واحدة من تلك الأسس . 
و توقع المسؤول الهندي أن تصبح مصر واحدة من الدول الجاذبة ل الاستثمارات الهندية بعدما قامت الحكومة الهندية ب تفكيك القيود على حركة الاستثمارات الهندية في الخارج . 
ارتفاع ب إنتاج حديد التسليح 
ارتفع إنتاج حديد التسليح خلال الربع الأول من العام المالي الحالي ٢٠٠٣ / ٢٠٠٤ . . 
إلى ٦٤٩ ألف طن مقابل ٦٢٦ ألف طن ب زيادة ٣.٧ % عن الربع الأول من العام المالي السابق ٢٠٠٢ / ٢٠٠٣ . 
كشف تقرير تلقى ه الدكتور عثمان محمد عثمان وزير التخطيط عن ارتفاع مبيعات حديد التسليح خلال نفس الفترة إلى ٥٩٥ ألف طن . . 
مقابل ٤٤٣ ألف طن في الفترة نفس ها من العام السابق ب زيادة ٣٤.٤ % . 
أضاف التقرير أن إجمالي إنتاج الأسمنت ارتفع خلال الربع الأول من العام المالي الحالي إلى ٧٩٣٧ ألف طن مقابل ٧٠٣٢ ألف طن ب زيادة ١٢.٩ % . . 
في الوقت الذي قفزت مبيعات الأسمنت خلال الفترة نفس ها إلى ٦٧٩٤ ألف طن مقابل ٥٥٤٥ ألف طن ب زيادة 
٩٠ % زيادة في صادرات المنسوجات إلى تركيا 
أكد الشرقاوي حنفي رئيس جهاز التمثيل التجاري أن مكتب التمثيل في إستنبول نجح في تسهيل زيادة الصادرات المصرية من الغزول ل تركيا إلى ٦٤ % حيث وصلت إلى ٤٢٦٧ طنا في عام ٢٠٠٣ مقابل ٢٥٩٤ طنا عام ٢٠٠٢ . 
قال إن ه تلقى تقريرا من المكتب التجاري عن حركة الصادرات المصرية في الأقطان و الغزول و المنسوجات إلى تركيا تتضمن أن المنسوجات زادت ب نسبة ٩٠ % و وصلت إلى ١٥٢ طنا مقابل ٨٠ طنا في عام ٢٠٠٢ وذلك وذلك نتيجة ل تنفيذ بنود مذكرة التفاهم الموسعة بين البلدين خلال عام ٩٦ و التي حددت حصص كبيرة من الغزول المصرية المعفاة من الجمارك ل دخول الأسواق هناك . 
و أوضح أن السلطات التركية سمحت ب زيادة الحصة المصرية في الغزول ٧٠٥٥ طنا خلال عام ٢٠٠٤ و كذٰلك المنسوجات الأمر الذي س يؤدي إلى زيادة نسبة الصادرات هٰذا العام . 
إسرائيل تعلن شراء الغاز الطبيعي من مصر 
كشف يوم ١٦ / ٢ الحالي أرييل شارون رئيس الوزراء الإسرائيلي عن إجراء مباحثات سرية مع مصر ل شراء الغاز الطبيعي المصري . 
قرر شارون في ختام جلسة يوم ١٦ / ٢ الحالي ناقشت تزويد إسرائيل ب الغاز الطبيعي ، عدم التوقيع مع شركة " بريتيش غاز " البريطانية التي تنقب عن الغاز قبالة شواطئ غزة حتى تنتهي المفاوضات مع شركة الغاز المصرية . 
أرجع شارون شراء الغاز من مصر بدلا من الفلسطينيين لأن النقل من بحر غزة على حد قول ه محفوف ب المخاطر الأمنية . 
و أعلن جون فيلدس المدير العام ل الشركة البريطانية أن توني بلير رئيس وزراء بريطانيا طلب من شارون ضرورة منح الامتياز ل شركة بريتيش غاز . 
و حذر بلير من وقوع مشاكل في حالة رفض إسرائيل التوقيع على الصفقة . 
و قال " فيلدس " : " نحن لا نوجه إنذارا ل إسرائيل و لن نواصل الانتظار إلى الأبد " . . 
و انتقد مصدر فلسطيني رفيع مقرب من محمود عباس رئيس الوزراء الفلسطيني ب شدة قرار شارون الذي اتخذ ه ب عدم شراء الغاز من الفلسطينيين . 
و أعرب المسؤول الفلسطيني عن أسف ه ل رضوخ شارون ل ضغوط اليمين الإسرائيلي ل اعتبارات سياسية . 
و أعرب يوسيف باريتسكي وزير البنية التحتية الإسرائيلي عن تأييد ه شراء الغاز من الفلسطينيين . 
و أشارت مؤسسة إسرائيل إليكتريك المملوكة ل الدولة إلى أن مجلس إدارة ها بدأ محادثات ب شأن شراء الغاز من مصر . 
و قالت المؤسسة في بيان إن المفاوضات بين المسؤولين الإسرائيليين و المصريين س تستمر في مصر هٰذا الأسبوع و إن مجلس الإدارة س يلتقي مجددا في نهاية المفاوضات ل بحث توقيع الاتفاق . 
و تعد مصر المورد الثاني ل الغاز ل إسرائيل ب الإضافة إلى مجموعة يام شتس الأمريكية ـ الإسرائيلية التي تطور حقول الغاز قبالة إسرائيل على البحر المتوسط . 
و كانت مصر قد نفت منذ فترة توريد الغاز إلى إسرائيل . 
و أكد المسؤولون المصريون المختصون رفض مصر تصدير الغاز إلى إسرائيل . 
و " الوفد " تسأل الحكومة المصرية أين الحقيقة في هٰذه التصريحات المعلنة يوم ١٦ / ٢ الحالي من جانب إسرائيل ب شأن الغاز الطبيعي ؟ ! 
أسرار إقالة محافظ البنك المركزي 
تنفرد " الوفد " ب نشر الأسرار الخفية وراء إقالة الدكتور محمود أبو العيون محافظ البنك المركزي يوم ١ / ١٢ الحالي و تعيين الدكتور فاروق العقدة بدلا من ه . 
تعد إقالة أبو العيون أول تطبيق ل الفقرة الخاصة ب جواز عزل المحافظ ب القانون الجديد . 
و كانت " الوفد " قد حذرت من هٰذه الفقرة ب القانون قبل صدور ه . 
لم يستمر أبو العيون سوى عامين في منصب ه ل يكون أقل فترة رئاسة ل البنك المركزي . 
أكدت مصادر مطلعة ل " الوفد " أن وراء إقالة أبو العيون احتدام الخلاف بين محافظ البنك و الحكومة و الحزب الوطني و لجان ه . 
و فشل الدكتور محمود أبو العيون في ممارسة مهام منصب ه ب الاستقلالية التي منح ها ل ه القانون الجديد و ما ينبغي أن يكون ل محافظي البنوك المركزية في الدول المتقدمة أو حتى النامية . 
اصطدم أبو العيون ب سياسات مفروضة علي ه من الحزب الوطني ولابد ولابد ولابد من تطبيق ها ، و أصبحت قرارات الحزب هي النافذة رغم أنف المحافظ . . 
و ساعدت الحكومة الحزب الوطني في فرض سيطرة ه على البنك المركزي و محافظ ه . 
و يذكر في هٰذا الصدد أن التدخل الحكومي في سياسات البنك كانت وراء استقالة إسماعيل حسن المحافظ السابق ل البنك المركزي ، و خلف ه أبو العيون الذي تحمل تبعات فترة دقيقة يمر ب ها الاقتصاد المصري و تشمل ارتفاعا ل سعر الدولار و أزمة في السيولة و الركود يعم الأسواق . 
كما شهدت فترة تعويم الجنيه في ٢٩ يناير الماضي ، و هو قرار أصدرت ه الحكومة و ألقت ب أعباء تنفيذ ه على البنك المركزي . 
و قامت الحكومة ب عملية تعويم الجنيه دون سابق إنذار أو دراسة متأنية . 
شهدت فترة تولي محمود أبو العيون ، تغيير قيادات البنوك في خطة ل ضخ دماء جديدة ل البنوك . 
و تبنى أبو العيون خطة تطوير شبكات الربط الإلكتروني بين البنوك و فروع ها مع البنك المركزي . 
و قام ب التوسع في عمليات تدريب الكوادر المصرفية ، و الاهتمام ب زيادة رؤوس أموال البنوك ل تطبيق مقررات لجنة بازل . 
كما اتبع أساليب جديدة في التعاون مع البنوك المركزية الأجنبية . . 
و اشتد الخلاف رغم كل ذٰلك بين الدكتور عاطف عبيد رئيس الوزراء ومحمود ومحمود أبو العيون ، عندما تجاهل المحافظ إبلاغ عبيد ب أسماء أعضاء مجلس إدارة البنك الجدد . 
و نشرت الصحف الأسماء المرشحة ل مجلس الإدارة ، ل إجبار رئيس الوزراء على الموافقة علي هم . 
و رد " عبيد " على هٰذا الموقف ب أن ه لم يتم اختيار ممثلي الوزارات و تشمل التخطيط و المالية و التجارة الخارجية ، ب الإضافة إلى عدم اختيار نائبي المحافظ . 
و أشارت المصادر إلى أن الوزارات المعنية قد أرسلت ممثلي ها المرشحين ل مجلس الإدارة إلى رئاسة مجلس الوزراء فور صدور القانون الجديد ل البنك المركزي في يونيو الماضي . . 
و لم يصدر رئيس الوزراء قرارا ب ها . 
و توقفت اجتماعات مجلس إدارة البنك المركزي حتى كتابة هٰذه السطور . 
كما لم يتم تفويض البنك ب مناقشة ميزانيات البنوك و عقد الجمعيات العمومية ل ها ، مما تسبب في تأخير صرف أرباح العاملين ب البنك المركزي حتى هٰذه اللحظة . 
و كان مقررا صرف ها في " سبتمبر الماضي . . 
و وصلت مراحل الصراع الخفي بين عبيد وأبو وأبو العيون و درجة ربط بقاء ه في الوزارة ب بقاء المحافظ في منصب ه حتى صدر قرار إقالة أبو العيون . 
مشروع قانون الصناعات الصغيرة يتعارض مع المبادئ الإسلامية 
كشف خبراء الاقتصاد و رجال الدين ب جامعة الأزهر تعارض مشروع قانون المشروعات الصغيرة و المتوسطة و المقرر عرض ه على مجلس الشعب مع المبادئ الإسلامية و قانون البنوك . 
أشار الخبراء إلى أن المشروع أقر الإقراض ب فائدة تخرج البنوك الإسلامية من نشاط ها . 
جاء ذلك خلال افتتاح ندوة أساليب التمويل الإسلامية ل المشروعات الصغيرة و التي نظم ها مركز الشيخ صالح كامل ل الدراسات الاقتصادية ب جامعة الأزهر ، و حضر ها الدكتور عبد العزيز حجازي رئيس وزراء مصر الأسبق ، و الدكتور هاني سيف النصر أمين عام الصندوق الاجتماعي و التنمية . 
أكد الدكتور محمد عبد الحليم عمر مدير المركز عدم وجود اتفاق واضح على تعريف المشروعات الصغيرة ، كما يوجد العديد من الجهات المعنية ب الصناعات الصغيرة في مصر و كل من ها يأخذ ب معيار مختلف . 
و قال إن جملة المشروعات الصغيرة و المتوسطة تبلغ مليونا و ٦٥٤ ألف مشروع ، و تساهم ب حوالي ٨٠ % من إجمالي القيمة المضافة التي يحقق ها القطاع الخاص ، و تستوعب ثلثي العمالة . 
أكد عمر أن مصر ب ها أكثر من ٤٠ برنامجا ل رعاية المشروعات الصغيرة و لم يستفد من ها سوى ٥ % فقط . 
مما أوجد فجوة في التمويل تعادل ٩٥ % . 
و قال إن البرامج المختلفة قدمت ٤.٥ مليار جنيه ذهب معظم ها ل الصندوق الاجتماعي ل التنمية . 
و كشف ضعف إسهامات البنوك في تمويل المشروعات الصغيرة ب ما لا يتجاوز ٦ % فقط و طالب " عمر " ب اتباع الأساليب الإسلامية في تمويل المشروعات الصغيرة من خلال المشاركة و المرابحة و تجنب تقديم القروض التي أفرزت العديد من المشكلات ل أصحاب المشروعات . 
و أكد الدكتور هاني سيف النصر أمين عام الصندوق الاجتماعي ل التنمية فتح مكتب جديد ل الصندوق ب جامعة الأزهر ل تقديم التمويل وفقا ل أساليب إسلامية . 
كما أكد الدكتور عبد العزيز حجازي رئيس وزراء مصر الأسبق أن النظام الإسلامي يصحح عيوب الإقراض ب الفائدة و انتقد أساليب التمويل في النظام الاقتصادي المصري الذي يعتمد على الفائدة ، و قال إن هٰذا النظام هو سبب التعثر المصرفي و هروب رجال الأعمال ل الخارج ب أموال البنوك . 
اقتراح " تجارة حرة " مع أوكرانيا و تأسيس بنك مشترك 
اقترح علي عز الدين المستشار التجاري في أوكرانيا دراسة جدوى إبرام اتفاق تجارة حرة مع أوكرانيا و في حالة إقرار جدواه جدواه يتم العمل على دراسة المشروع الأوكراني المقدم و تقديم مشروع مصري مقابل ب هدف التوصل إلى نص مقبول من الطرفين و توقيع ه خاصة إن ه ب إبرام هٰذا الاتفاق سوف يصبح العديد من المنتجات المصرية في وضع تنافسي أفضل و تتزايد حصة ها في الواردات الأوكرانية . 
و دعا عز الدين في مذكرة رفع ها إلى جهاز التمثيل التجاري حول تنمية الصادرات المصرية إلى السوق الأوكراني إلى الاستمرار في التأكيد ل الجانب الأوكراني على أهمية عقد اللجنة التجارية المشتركة التي لم تعقد منذ عام ١٩٩٢ ل النظر في سبل التغلب على العجز الكبير في الميزان التجاري حيث إن ه من غير المتوقع أن يطلب الجانب الأوكراني إثارة هٰذا الموضوع ما دام أن التجارة بين البلدين تسير في اتجاه واحد ل صالح أوكرانيا . 
و اقترح تأسيس شركة مصرية سواء من أعضاء الجمعية المصرية الأوكرانية أو من أعضاء اتجاد الغرف التجارية تقوم على تسويق المنتجات المصرية و أن تقوم ب فتح فرع ل ها في مدينة أوديسا على البحر الأسود ل خدمة الصادرات المصرية إلى أوكرانيا و الدول الأخرى المجاورة على أن تدخل بعد ذٰلك في تأسيس شركة مصرية أوكرانية تعمل في أوكرانيا ب حيث تقوم ب استيراد المنتجات المصرية ل حساب ها و ب تمويل من الجانب المصري حتى يتم توزيع تلك المنتجات و تحصيل قيمة ها . 
و أوصى علي عز الدين ب إقامة مركز تجاري في أوكرانيا يساعد على الاشتراك في المعارض المقامة في أوكرانيا و تمثل أكبر قدر ممكن من المنتجات المصرية و دراسة إمكانية إقامة بنك مشترك أو فتح فرع ل أحد البنوك المصرية في أوكرانيا من شأن ه تسهيل عملية التصدير إلى السوق الأوكراني و تمويل التجارة المتبادلة بين البلدين خاصة أن ه كان يوجد ل بنك القاهرة مكتب تمثيل في كييف قد أغلق مؤخرا و ضرورة الاستفادة من مذكرة التفاهم التي وقعت مؤخرا بين هيئة المعارض الأوكرانية و الهيئة العامة ل المعارض و الأسواق الدولية ل تسهيل الاشتراك في المعارض المقامة في كل من البلدين . 
خلاف بين البرلمان و الحكومة ب سبب ممثلة 
تحول الإفراج عن الممثلة المصرية الشابة حبيبة ، بعد قضاء ها ٥ سنوات في سجن النساء ب القناطر الخيرية ( شمال القاهرة ) في حكم صدر ضد ها ب السجن عشر سنوات ل اتهام ها ب قتل زوج ها رجل الأعمال القطري بعد الكشف عن القتلة الحقيقيين و القبض علي هم ، إلى ملف خلافي بين الحكومة و البرلمان المصري ، بعد اعتراف الممثلة حبيبة في عدد من الحوارات الصحافية التي أجريت مع ها عقب الإفراج عن ها ب أن ها اضطرت ل الاعتراف كذبا ب ارتكاب الجريمة تحت ضغط التعذيب و الإرهاب الذي تعرضت ل هما أثناء التحقيق مع ها . 
و كان عدد من نواب الكتلة الإسلامية في البرلمان ، و على رأس هم نائب الإخوان المسلمين الدكتور حمدي حسن ، قد قدموا يوم ٢ / ١٢ الحالي طلب إحاطة عاجلا إلى الدكتور عاطف عبيد رئيس الحكومة المصرية وحبيب وحبيب العادلي وزير الداخلية و المستشار فاروق سيف النصر وزير العدل حول تزايد حالات التعذيب داخل مقار أمن الدولة و أقسام الشرطة . 
كما طالب النواب ب ضرورة الكشف عن أسباب قتل ٣٤ مصريا خلال السنوات الثلاث الأخيرة نتيجة التعذيب في أقسام الشرطة مستدلين ب اعترافات من يفرج عن هم و من هم الممثلة حبيبة . 
و أرفق النواب ب طلب الإحاطة نماذج ل حالات مواطنين تعرضوا ل التعذيب أثناء التحقيق مع هم داخل أقسام الشرطة . 
مشروع ل إقامة ٣٦ مدينة صهيونية جديدة في مراعي البدو ب النقب 
تحت هٰذا العنوان نشرت مجلة " الأهرام العربي " التقرير التالي : 
وقع اختيار أرييل شارون على عنصر متطرف مثل ه ل استكمال الهجمة التي بدأ ها هو في الستينيات عندما كان وزيرا ل الزراعة و أنشأ ما أسمى ه " الدورية الخضراء " التي جابت ربوع النقب و شردت القبائل البدوية الموزعة في الصحراء المترامية الأطراف و انتزع شارون من أيدي هم أكثر من ٧٥٠ ألف فدان ب حجة جمع هم في بقعة واحدة و تغيير نمط حياة هم . 
عهد شارون إلى شبيه ه في تضييق الخناق على العرب من خلال مصادرة أراضي هم و سد أبواب الرزق في وجوه هم ، اللواء " احتياط " أفي غيتام ـ وزير الإسكان " من الحزب الديني القومي " ، و رجح كفة ه على منافس ه في " المهمة " الجديدة ـ يوسف باريتكس " من حزب شينوي " و استصدر ل ه موافقة حكومية ب الإشراف على إقامة ٣٦ بلدة جديدة في النقب و في الجليل ب حجة " الحفاظ على أراضي الدولة " . 
و كان شارون قد طرد قبائل البدو من أراضي ها بدعوى بدعوى أن ها تملك ها ب دون " كوشان " و هي كلمة تركية تعني قسيمة تملك أرض " ـ في حين أن شارون نفس ه لا يستطيع إبراز ذلك الكوشان ل يدلل على حق ه في امتلاك تلك الأراضي ، و ب زعم أن ه يتصرف طبقا ل المفهوم التركي الذي يقول : " من يزرع الأرض يملك ها " ، و لذٰلك هرع ما يسمى الصندوق القومي اليهودي " و هو يشبه إدارة الأوقاف " إلى منطقة النقب في سباق مدروس ل انتزاع تلك المساحات الشاسعة من أيدي أصحاب ها البدو الذين ورثوا ها عن أجداد هم الذين عاشوا هناك حتى قبل الحكم التركي ل فلسطين . 
لٰكن شارون لا حدود ل أطماع ه ، ف ها هو يتذكر النقب بعد أن جردت " القافلة الخضراء " في الستينيات بدو النقب من أراضي هم و هو يريد الأرض ب دون السكان ، و لذٰلك ظهر وزير الداخلية ـ أبراهام بوراز ـ ب خطة ل محاربة التكاثر الطبيعي لدى بدو النقب مشيرا إلى قانون س يصدر ه يدعو إلى تخفيض علاوة الطفل ، ب هدف الحد من الإنجاب ، و ظهر جليا أن المقصودين ب هٰذا التعسف الصهيوني هم بدو النقب ، إذ أعلن أن ه لا يستطيع صرف إعانات ل عائلة بدوية ل ها ٤٠ ولدا من ثلاث زوجات تزوج هن الأب ! 
و قال مدافعا عن القانون الذي س يصدر ه إن عدم دفع علاوات أطفال س يحافظ على بقاء الأغلبية يهودية ، و هٰذا هو المقصود أصلا و أضاف قيدا آخر موجها ل الفلسطينيين ، و هو وجوب إقامة الأزواج الذين تزوجوا فلسطينيين في الضفة الغربية ، لأن ه يرى في إقامة هم داخل الخط الأخضر " خطرا على أمن إسرائيل " . 
و أطلقت هيلاري كرابجر " مراسلة صحيفة جيروزاليم بوست في ١٧ يوليو الماضي صيحة استغاثة من معدل تزايد بدو النقب ، ف قالت إن ه بينما كان عدد بدو النقب في عام ١٩٨٥ لا يزيد ٥٣.٣٠٠ نسمة ارتفع عدد هم إلى ١١٨.٢٠٠ عام ٢٠٠١ . 
و تمادى ميخائيل أورون " جيروزاليم بوست " في ٥ أغسطس الماضي ف حذر من " قضية البدو لأن ها تشكل تهديدا مصيريا ل إسرائيل " . . 
و أضاف نحن في حالة انقراض و على حافة الاندثار ، و جاء مدير الصندوق القومي اليهودي ـ يجيئل ليكت ـ و أوضح ب صراحة المستقبل الذي رسمت ه الصهيونية ل بدو النقب ، ف قال : إن ل قضية بدو النقب أبعادا سياسية ، أما نحن ف ما علينا علينا إلا تطبيق القانون الذي يقضي ب أقصاء الناس عن النقب سواء كانوا يهودا أم عربا ، لأن هذه مناطق تعود ل الدولة ـ و شرح إسحاق موشيه ـ الغرض من اهتمام الصندوق القومي ب تحريش مناطق معينة في النقب ب قول ه يرى الصندوق القومي أن التحريش هو أفضل طريق ل منع البدو من الوجود على الأرض . 
و رغم أن النيات الصهيونية واضحة و كشف ها دعاة الصهيونية أنفس هم ف قد أعلن محامي بدو النقب أنور اللجوج ، قائلا : " إن تصرفات الصندوق القومي ترجع إلى دوافع سياسية ، و من الصعوبات التي نواجهها نواجهها نحن البدو صعوبة الحصول على إذن بناء من السلطات الإسرائيلية ، و صعوبة الحصول على مواد البناء مما يؤكد إن الصهيونيين يريدون الأرض ب دون السكان العرب . 
و حكاية وضع عرب فلسطين في حالة الدفاع ـ ترجع إلى السياسة التي سار علي ها شارون و دعا أعوان ه السير تبعا ل ها ، إذ قال ل قادة الجيش : " يجب أن نقوم نحن ب الهجوم لكي يظل الفلسطينيون في حالة دفاع ، و يجب أن يكون هجوم نا ب دون أي اعتبار ل قيود صدرت في اتفاقات أوسلو ، و يجب أن لا يدفن المستشهدون الفلسطينيون حسب الطقوس الإسلامية ، بل يجب لف هم في جلود خنازير " . . 
جريدة معاريف ٢١ / ٦ / ٢٠٠٣ " . 
و قد استولت الدهشة على المراقبين إزاء التناقض في تصرفات دعاة الصهيونية ، إذ بينما يصادرون أراضي بدو النقب يأملون في نفس الوقت في تجنيد هم ل الجيش ل حماية الذين يضطهدون هم و يسلبون حقوق هم ، في الوقت الذي يتبجح في ه دعاة الصهيونية ب أن هم يحرصون على إقامة كيان ديموقراطي و يحترمون حقوق الإنسان . 
و ظاهرة تجنيد البدو ليست جديدة ، ف في عام ١٩٩٣ جندت إسرائيل ١٨٨ بدويا ، زاد عدد هم إلى ٣٠٠ جندي في عام ١٩٩٨ ، ولكن ولكن بناء على سياسة تمسك ب ها موشه آرنز عندما كان وزيرا ل الدفاع . . 
و طبقا ل المشروع الذي أقر ه آرنز عام ١٩٩٩ يكون عدد الشبان البدو المجندين الآن في الخدمة العسكرية ٨٠٠ شاب و يرسل ب هٰؤلاء و غير هم من أبناء الطوائف الأخرى مثل الدروز " المارونيين في لبنان " إلى المناطق الحدودية ل محاولة منع دخول فدائيين من البلدان العربية " لبنان ـ سوريا ـ الأردن ـ مصر " ف بدلا من أن يقتل إسرائيليا ل يقتل عربيا ! 
و عندما عاد آرنز و تسلم منصب وزير الدفاع مجددا ، واصل اهتمام ه ب قضية تجنيد شباب البدو ، و رأى في ذٰلك " مهمة قومية و عسكرية " لا تقل أهمية ها عن أية مهمة أخرى ، و قال في مؤتمر صحفي : " ينبغي على الجيش الإسرائيلي أن يربي زعامة بدورة لأن في ذٰلك شق طريق من شأن ه زيادة عدد المجندين ، وهذا وهذا مهم ل الجيش و ل المجتمع الإسرائيلي ف البدو في النقب هم الجمهور الذي يعاني أشد المشاكل في البلد ، و لا أعتقد أن خدمة هم في الجيش س تحل المشكلة ، و لن يشعروا ب أن هم جزء من المجتمع الإسرائيلي بعد أداء الخدمة العسكرية . 
لٰكن آرنز و غير ه من مستغلي جنود السخرة ل حماية نظام هم القمعي لم يفكروا ف أين س يكون ولاء هٰؤلاء الضحايا لدى عودة هم إلى أهالي هم ل يروا أن هم حشدوا بعد أن صودرت أراضي هم في معسكرات و حرموا الرحاب الفسيحة التي نشؤوا في ها ، و أطلقوا في ها مواشي هم ترعى ل يرتزقوا . 
خبراء يعتبرون اللائحة الجديدة ل البنك المركزي المصري تعزيزا ل استقرار السياسة النقدية 
أكد خبراء مصرفيون أن إصدار اللائحة التنفيذية الجديدة ل القانون المنظم ل عمل البنك المركزي المصري التي وقع ها الرئيس حسني مبارك سوف تعمل على التنسيق ب صورة أكبر بين جميع الأطراف سواء الحكومة أو البنك المركزي أو البنوك العاملة في مصر . 
كما أن ها وفرت استقلالية أكبر ل البنك المركزي ب ما يتيح إمكانية تحقيق الاستقرار ل السياسات النقدية . 
و قال الدكتور حاتم القرنشاوي مستشار رئيس الوزراء المصري و عضو مجلس إدارة البنك المركزي إن اللائحة التنفيذية الجديدة ل قانون البنك المركزي تهدف في المقام الأول إلى تدعيم استقلالية البنك في اتخاذ قرارات ه و تحديد اختصاصات ه ب ما لا يتعارض مع أي جهة أخرى . 
و أشار إلى أن اللائحة الجديدة ضمت العديد من البنود التي توفر شفافية و ثقة أكبر في عمل البنك المركزي خاصة في القضايا المتعلقة ب السياسات النقدية ل إيجاد فرص أكبر ل تحقيق الاستقرار النقدي و سلامة النظام المصرفي إضافة إلى وضع و تنفيذ السياسات الائتمانية و النقدية و المصرفية ب ما يتماشى مع المصالح الاقتصادية ل الدولة . 
و أوضح القرنشاوي أن اللائحة الجديدة ل قانون البنك المركزي ضمت العديد من النقاط في القانون القديم و جعلت ها أكثر وضوحا حتى يتمكن من وضع السياسات و يسهل الالتزام ب ها و لا يحدث خلط بين ها . 
و أكد أن القانون الجديد ألغى التصنيفات الفرعية ل البنوك و حصر ها في تصنيفين فقط هما البنوك العامة و الخاصة بدلا من وجود تصنيفات متعددة ب دون هدف و لا فرق بين ها إلا في نظام الملكية حيث كانت هناك بنوك عامة و خاصة و استثمارية و مشتركة . 
و قال مصدر مسؤول ب البنك المركزي إن اللائحة التنفيذية الجديدة ل قانون البنك أكدت استقلالية البنك المركزي ب شكل أكبر ل يكون أكثر فاعلية من خلال الأدوات و السياسات النقدية سواء المعنية ب أسعار الفائدة أو الإصدارات النقدية . 
و أضاف أن القانون القديم رغم أن ه كان ينص على استقلالية البنك المركزي إلا أن ه كان يشترط موافقة جهات عديدة عند اتخاذ القرارات و هو ما كان يحد من فاعلية ه موضحا أن القانون الجديد عالج هٰذه المشكلة . 
و أوضح المصدر المسؤول ب البنك المركزي أن الفترة الأخيرة شهدت استقرارا واضحا في سوق الصرف الأجنبي في مصر و أن التقلبات التي كانت تحدث كانت تأتي من خلال وجود توقعات معينة أو عدم وجود سياسات واضحة . 
و أكد أن اللائحة الجديدة تعطي ثقة و مصداقية ل القائمين على وضع السياسات النقدية مما يؤدي إلى استقرار أكبر في سوق الصرف و يحمي السوق من التقلبات السعرية خلال المرحلة المقبلة . 
كما أشار إلى أن رد فعل سوق الصرف كان إيجابيا نحو تشكيل مجلس إدارة جديد ل البنك المركزي موضحا أن القانون الجديد أعطى توضيحا أكبر ل نظام النقد الأجنبي و تحديد السياسة النقدية الأجنبية . 
و قال إن القانون القديم كان يعطي ل البنك المركزي سلطات غير واضحة مثل المشاركة في وضع الموازنة العامة ل الدولة و الموافقة علي ها و لٰكن لم يحدد الآلية السليمة ل تنفيذ ذٰلك مما جعل ه مجرد كلام إنشائي و هو ما عالجت ه اللائحة التنفيذية الجديدة . 
و أشار إلى أن زيادة رأسمال البنك المركزي إلى مليار جنيه ( أكثر من ١٦٠ مليون دولار ) في اللائحة الجديدة يأتي في إطار التوسع في القاعدة المالية ل البنك خاصة في ظل اتجاه البنوك إلى زيادة رأسمال ها رغم أن البنك لا يهدف في الأساس إلى الربح و لٰكن وجود رأسمال قوي ل البنك يعطي ثقة أكبر . 
من جهة ه أكد محمود عبد اللطيف رئيس بنك الإسكندرية أن اللائحة التنفيذية الجديدة ل قانون البنك المركزي أظهرت حرص رئيس الجمهورية على ضرورة التنسيق و التعاون بين الأطراف المعنية سواء الحكومة أو البنك المركزي أو البنوك ب هدف استقرار السياسات النقدية . 
ب اعتراف الحكومة : هروب ٩٠ مليار دولار من مصر 
أسقط مجلس الشعب ورقة التوت عن عورة الحكومة حيث كشف تقريران مقدمان من اللجنة الاقتصادية ل المجلس عن تراجع نسبة الاستثمارات إلى الناتج المحلي الإجمالي من ٣٠ % في عام ٨٩ / ٩٠ إلى ١٦ % ٢٠٠١ / ٢٠٠٢ رغم كل الحوافز التي قدمت ها الدولة بداية من فتح أبواب البنوك أمام مجموعة رجال أعمال قاموا ب تهريب ها ل الخارج و حتى ضرب الأمن القومي ب إعطاء العقد ل الأجانب و العرب ب تملك الأصول دون ضوابط . 
التقرير الثاني كشف عن انهيار التصدير ل أي منتجات سليمة مصرية و اعتماد الدولة على تصدير المواد البترولية فقط بينما تضاعف التصدير من الدول النامية عشرات الأضعاف في عام ٢٠٠١ مقابل ما كان يتم في ١٩٩٠ . 
أكدا التقريران و اللذان تمت مناقشتهما مناقشتهما الأسبوع الماضي أن الاقتصاد المصري يسير في اتجاه معاكس ل ما يسير علي ه الاقتصاد العالمي . 
وصف خبراء الاقتصاد الاستثمار و التصدير بأنهما بأنهما بأنهما يسيران نحو الهاوية ، و الملامح التي حمل ها التقريران تؤكد أن البيانات التي تعلن ها الحكومة جميعا كاذبة و غير حقيقية بداية من الثمانينيات و حتى الآن ، و أن الإنجازات التي تعلن لم تكن سوى " بروباجندا " إعلامية و أرقام " مفبركة " تمثل ماكياجا ل تحسين الصورة البشعة ل الحكومات المتعاقبة . 
يقول تقرير الاستثمارات إن الانخفاض الحالي في معدل الاستثمارات ب النسبة إلى الناتج المحلي الإجمالي من ٣٠ % عام ٨٩ / ٩٠ إلى ١٦ % فقط عام ٢٠٠١ / ٢٠٠٢ و يضمن الاستثمارات المحلية عامة و خاصة عربية كانت أو أجنبية إلى ٦١.٦ مليار جنيه من إجمالي الناتج المحلي المقدر ب ٣٨٥ مليار جنيه فقط . 
التراجع في الاستثمارات داخل مصر كان سبب ه رجال الأعمال حيث انخفضت الاستثمارات الحكومية إلى إجمالي الاستثمار المحلي من نسبة ١٧.٣ % عام ٨٩ / ٩٠ إلى ٧.١ % عام الدكتور محروس حسن أستاذ الاستثمار ب كلية التجارة جامعة عين شمس يرى أن الحكومة غرقت في مستنقع القطاع الخاص حيث قدمت ه ك بديل في تملك وسائل الإنتاج و ضخ الاستثمارات و توفير احتياجات السوق المحلي و التصدير ل الخارج ل الحفاظ على توازن ميزان المدفوعات و الميزان التجاري . 
و يشير إلى أن القطاع الخاص قام ب الحصول على أموال البنوك و سار في طريقة المضاربة و الهرولة ل إنشاء العقارات من إسكان سياحي ، و ب التالي تحولت ثروة الدولة إلى كتل خرسانية تسكن ها الأشباح و هو ما أدى إلى حدوث خلل حقيقي في طبيعة الاستثمار و كان ظن الحكومة أن القطاع الخاص قادر على أن يحل مع ها في إدارة الاقتصاد و دون ضمانات ف تحول إلى " هليب " . 
و رغم كل محاولات دعم و حقن القطاع الخاص بهرمونات بهرمونات تتمثل في كل موارد الدولة و ودائع المواطنين و شركات القطاع العام التي أهدت ها الدولة ل بعض هم ب رخص التراب إلا أن مساهمة الاستثمار الخاص من إجمالي الناتج المحلي قد تراجعت من ١٢.٤ % في عام ٨٩ / ٩٠ إلى ٩.١ % في عام ٢٠٠١ / ٢٠٠٢ ب صرف النظر عن ارتفاع المبالغ من ٩.٧ مليار إلى ٣٤.٦ مليار جنيه عن نفس الفترة . 
تقرير الاستثمار و الذي أسقط ورقة التوت عن عورة الحكومة أكد أن كل ما فعلت ه الحكومة خلال سنوات الثمانينات و التسعينات لم يكن سوى إهدار ل موارد الدولة و لٰكن ها لم تحقق إلا مزيدا من الانهيار . . 
ف قد كانت الدولة تستهدف رفع معدل الادخار المحلي من ١٧.٥ % من الناتج المحلي الإجمالي ل يصل إلى ٢٥ % و هو ما كان يتطلب أن يصل معدل النمو إلى ٧ % سنويا لٰكن ها لم تحقق شيئا و ظلت في تراجع . 
و يشير التقرير إلى أن الفجوة بين معدل الاستثمار المرغوب في ه و معدل الادخار تتسع و ب سرعة حيث اتسعت الفجوة بين الادخار المحلي من مليار عام ٩٤ / ٩٥ إلى ٢٨ مليار جنيه في عام ٩٧ / ٩٨ . 
الحكومة بعد فشل ها و حسب ما ينص التقرير بدأت تتجه إلى الاستثمار العربي و الأجنبي المباشر ل تمويل الفجوة و من خلال ترسانة من قوانين أتاحت الفرصة ل تمليك العرب و الأجانب أي أصول في مصر دون ضوابط و تحت لافتة عريضة هي تشجيع الاستثمار . 
التقرير يكشف أيضا أن قوانين الاستثمار قدمت مزايا عديدة و إعفاءات ضريبية و جمركية تتجاوز ما تقدم ه باقي الدول في العالم . 
و ب النسبة ل الاستثمارات العربية و الأجنبية و رغم كل هٰذه الحوافز ف قد تراجعت حسب أرقام التقرير من ٥.٦ مليار دولار ب نسبة ١٤.٢ % من إجمالي الاستثمارات إلى ٣.٧ % من جملة الاستثمارات و ب نسبة ٠.٦ % من الناتج المحلي الإجمالي . 
التقرير يؤكد أيضا أن ه تم هروب ٩٠ مليار دولار ك أموال مصرية إلى الخارج و عدم قدرة الحكومة على جذب ها رغم كل الحوافز و التنازلات التي تقدم ها ل العرب و الأجانب و رجال الأعمال . . 
كما فشلت الحكومة من خلال سياسة ها التي تعتمد على القطاع الخاص في جذب أي أموال عربية من إجمالي ١٢٠٠ مليار دولار مستثمرة في أوروبا و أمريكا . 
فيما يكشف التقرير الخاص ب الصادرات عن سوء أداء الصادرات السلعية خلال فترة التسعينات و التي لم تتجاوز ٤.٧ مليار دولار في عام ٢٠٠٠ مقابل واردات تصل إلى ١٢.٥ مليار جنيه ل يصل العجز في الميزان التجاري إلى ٧.٨ مليار دولار . 
و رغم أن الصادرات تشمل المواد البترولية و التي تبلغ قيمة ها مليارين و ١٧٣ مليون دولار ، أي ب نسبة تقترب من ٥٠ % من إجمالي الصادرات . 
بطء الصادرات المصرية جاء في الوقت الذي نجحت في ه دول عربية و آسيوية في مضاعفة صادرات ها عشرة أضعاف في الفترة من عام ٨٢ و حتى ١٩٩٩ و من ها الصين من ١٨ إلى ١٩٥ مليار دولار ، كوريا الجنوبية من ١٧ إلى ١٤٣.٧ مليار ، دولار ، ماليزيا من ١٣ إلى ٨٤.٦ مليار دولار ، وتونس وتونس من ٢.٢ إلى ٧.٣ مليار دولار و المغرب من ٢.٥ إلى ٨ مليار دولار . 
و يقول التقرير إن معدل نمو الصادرات المصرية لم يتجاوز عن تلك المدة ٢.٧ % مقابل ١١ % ك متوسط نمو ل الدول النامية . 
و يصف التقرير تفاقم العجز في الميزان التجاري ب أن ه يمثل الخلل الرئيسي في توازن العلاقات الاقتصادية المصرية و أيضا يمثل مصدرا رئيسيا ل الضغط على سعر صرف الجنيه المصري . 
و يشير التقرير إلى أن الوضع الرديء ل الصادرات مقابل زيادة الواردات أدى أيضا إلى تآكل الاحتياطي المصري من العملات الأجنبية ل يهبط من ٢١ إلى ١٤ مليار دولار في بضعة شهور . 
خطورة هٰذا الوضع كما يؤكد التقرير هو أن الفائض في تجارة الخدمات و التحويلات غير قادر على مواجهة هٰذا العجز . 
مما يعني أن استمرار هٰذا الوضع يؤدي في النهاية إلى المزيد من الاقتراض أو استنفاد الرصيد من الاحتياطي النقدي . 
الفضيحة التي يكشف عن ها التقرير هي ارتكاب الحكومة ل حماقة تحرير سعر الصرف . 
و ما تبع ها من تخفيض ل قيمة الجنيه المصري ب زعم أن هٰذا القرار سوف يدعم القدرة التنافسية ل المنتج المصري ، و ب التالي رفع أداء الصادرات المصرية . 
و يؤكد التقرير أن خفض قيمة الجنيه و إن ترك أثر ه على زيادة قيمة الصادرات إلا أن سعر الصرف لا يتعدى أن يكون أحد الآليات ل دفع الصادرات ولكن ولكن في الأجل القصير فقط إلا أن ه لا يمكن الارتكاز علي ه ك سياسة ل زيادة الصادرات في المدى البعيد إضافة إلى أن الحكومة لم تنظر إلى معدل التضخم السائد في مصر مقارنة ب نظير ه لدى أهم شركاء ها التجاريين . 
و رغم ما أورد ه التقرير من المشاكل التي تواجه سياسة التحول الاقتصاد التصديري في ما يخص ضعف كفاءة البنية الأساسية ل التصدير من مؤسسات مالية و خطوط ملاحية و خبرات إدارية . 
إلا أن ه ب الفعل قد كشف عن فشل الحكومات المتلاحقة في حماية الاقتصاد المصري الذي يسير نحو الهاوية . 
الحكومة تعترف ب تدهور الاستثمارات الأجنبية 
اعترفت البيانات الرسمية الحكومية ب استمرار انخفاض حجم الاستثمارات الأجنبية الوافدة إلى مصر خلال الأعوام الماضية . 
كشفت البيانات ، تراجع حجم الاستثمارات الأجنبية في المشروعات الاستثمارية ب نسبة تزيد على ٤٠ % . 
أكدت بيانات هيئة الاستثمار تراجع حجم الاستثمارات الأجنبية الواردة ل المشروعات التابعة ل ها من ١٢٢٦ مليون دولار عام ٩٩ / ٢٠٠٠ إلى ٦٦٦ مليون دولار عام ٢٠٠١ / ٢٠٠٢ . 
ثم ارتفعت إلى ٨٨٥ مليون دولار عام ٢٠٠٢ / ٢٠٠٣ . 
كما تدهورت الاستثمارات الأجنبية المباشرة في سوق المال من ١٢٦٤.٧ مليون دولار إلى ٥٥٥.٦ مليون دولار ثم إلى ٢٠٩.٥ مليون دولار عام ٢٠٠٢ / ٢٠٠٣ ب نسبة ٨٣ % . 
و أشارت البيانات الحكومية إلى أن زيادة الاستثمارات الأجنبية المباشرة في قطاع البترول ، ساعدت الحكومة على الخروج من ورطة انخفاض الرقم الإجمالي ل الاستثمارات الأجنبية . 
و زادت استثمارات الأجانب في قطاع البترول على ١٥٩٣ مليون دولار عام ٩٩ / ٢٠٠٠ ل تصل إلى ٢٠٥٧ مليون دولار عام ٢٠٠١ / ٢٠٠٢ ثم إلى ٢١٢٣ مليون دولار في العام التالي . 
اعترفت البيانات الرسمية ب انخفاض عدد المشروعات ب نظام الاستثمار الداخلي وفقا ل القانون ٨ ل سنة ٩٧ و القانون ١٥٩ ل سنة ٨١ . 
تم تأسيس ٢٢٤ شركة خلال الرببع الأول من العام المالي ٢٠٠٣ / ٢٠٠٤ ب تكلفة استثمارية قدر ها ٩٠٠ مليون جنيه . 
و انخفض العدد إلى ١٧٩ شركة ب تكلفة استثمارية ٣٢٤ مليون جنيه خلال الربع الثاني . 
كما انخفض عدد شركات الاستثمار الداخلي وفقا ل قانون ضمانات و حوافز الاستثمار من ٣٦٢ شركة ب تكلفة ١٣٣٣ مليون جنيه ل يصل إلى ٣٢٣ شركة ب تكلفة ١٧٩١ مليون جنيه خلال الربع الثاني من العام الحالي ٢٠٠٣ / ٢٠٠٤ . 
و تجاهلت الحكومة وضع خطة ل مواجهة الانخفاض الحادث في التدفقات الاستثمارية سواء المحلية أو الأجنبية . 
اكتفت الحكومة ب تبرير التدهور ب انخفاض حجم الاستثمارات الأجنبية في العام وفقا ل تقارير منظمة " الأونكتاد " ب نسبة ٢٠ % . 
كما ساق المسؤولون عددا من المبررات مثل ظروف الاقتصاد العالمي ، و أحداث سبتمبر و حرب العراق . 
و قال الدكتور محمد الغمراوي رئيس هيئة الاستثمار و المناطق الحرة إن توسعات وزيادات رؤوس أموال الشركات القائمة تدل على صحة المناخ الاستثماري في مصر . 
٢٣٥ ألف طن قمح أمريكي و أسترالي ل مصر 
يصل أول أبريل القادم شحنات القمح الأمريكي و الأسترالي التي تعاقدت هيئة السلع التموينية التابعة ل وزارة التموين و التجارة الخارجية على استيراد ها و هي من القمح الطري و الصلب و ب ذٰلك تصل كميات القمح التي تم استيراد ها ب معرفة هيئة السلع التموينية منذ الأول من شهر يوليو الماضي و حتى الآن إلى ٤ ملايين طن تم استيراد ها من الولايات المتحدة الأمريكية و أستراليا و سوريا . 
يذكر أن الرصيد الإستراتيجي من القمح يكفي احتياجات السوق المحلي ل مدد طويلة و ذٰلك ب خلاف الاكتفاء الذاتي من السلع الأخرى مثل الزيت و السكر و الأرز . 
حكم نهائي ب إلغاء احتفالات اليهود ب مولد أبو حصيرة 
قضت المحكمة الإدارية العليا ب القاهرة ب رئاسة المستشار السيد الطحان نائب رئيس مجلس الدولة ، ب رفض الطعن المقدم من وزارة الثقافة ضد حكم محكمة القضاء الإداري ب الإسكندرية منذ ٤ أعوام ، و الذي قضى ب وقف قرار وزير الثقافة ب اعتبار ضريح الحاخام اليهودي أبو حصيرة من الآثار . 
كما يقضي الحكم ب وقف الاحتفالية التي تقام سنويا ب قرية دميتيو بالبحيرة . 
و كانت محكمة القضاء الإداري ب الإسكندرية ب رئاسة المستشار مهند عباس نائب رئيس مجلس الدولة قد انتهت في حكم ها الذي أيدت ه الإدارية العليا ، إلى أن قرار وزير الثقافة ب اعتبار أبو حصيرة من الآثار ، يعد إنكارا ل التاريخ الإنساني و إهدارا ل التراث الفرعوني القديم . 
و يذكر التاريخ أن ما خلف ه اليهود في مصر لا يمكن اعتبار ه من قبيل الآثار لأن هم كانوا يعيشون على رعاية الأغنام و الماعز وقت أن كانت مصر درة الأكوان . 
و أثبتت المحكمة أن اليهود دخلوا مصر و عاشوا في ها ٢٥٠ سنة كما جاء في سفر التكوين . 
و أن هٰذه المدة لا يمكن أن تصنع حضارة ، فضلا عن أن النقوش الفرعونية أثبتت أن هم قاموا ب سرقة أواني الذهب و الفضة و طارد هم رمسيس الثاني حتى أرض كنعان ب فلسطين . 
و قالت المحكمة إن قرار وزير الثقافة يثير فتنة بين الديانات الثلاث ، إذ كيف يكون الأثر إسلاميا و قبطيا حال كون ديانة صاحب ه يهودية . 
كما انتهت المحكمة إلى أن إقامة الاحتفالية داخل مصر في وقت يتعرض في ه الفلسطينيون ل الضرب و القتل و التشريد يؤذي مشاعر المسلمين و المسيحيين في مصر و يتعين مع ه على وزارة الداخلية أن لا تسمح ب إقامة الاحتفالية ، و هٰذا ما أيدت ه المحكمة الإدارية العليا ب القاهرة ، 
شركة سعودية تبيع ملابس داخلية من الذهب الخالص 
تنفرد شركة محلية ل الذهب و المجوهرات ب كون ها المزود الرئيسي في السعودية ل الملابس المصنوعة من الذهب الخالص وفق تقنية إيطالية معقدة تبدأ من ثلاثة آلاف دولار و تنتهي ب سعر مفتوح . 
و قال نائب المدير العام في الشركة مجدي الريس إن التقنية من الصعب توطين ها في الوقت الراهن و هي تعمل على تصنيع ملابس داخلية ومايوهات ومايوهات و عبايات وسديري و مفروشات منزلية من الذهب بعد تحويل المعدن إلى خيوط أسعار ها تبدأ من ثلاثة آلاف دولار و تنهي ب سعر مفتوح و حسب طلب الزبون . 
و أضاف الريس في تصريحات ل ه وزعت يوم ١ / ١ الحالي أن عملاء الشركة يتميزون ب خصوصية هم الشديدة خاصة أن الاحتمالات مفتوحة على أي شيء يرغب العميل ب صناعة ه من الذهب مثل العقال و البشت و المفروشات المنزلية . 
و أوضح " أن سعر الملابس الداخلية الذهبية المكونة من قطعتين يبلغ ٢٦ ألف ريال ( ٦٩٣٣ دولارا ) مصنوعة ب الكامل من الذهب ، في حين يبلغ سعر " السديري " ٥٦ ألف ريال ( ١٤٩٣٣ دولار ) . 
أما العبايات ف إن السعر تحدد ه نسبة الذهب المشغول والرسمة المطلوبة " مشيرا إلى " أن ه لم يتم حتى الآن طلب عباية مصنوعة ب الكامل من الذهب الخالص " . 
مصادر : القذافي يعتزم إجراء إصلاحات سياسية واسعة تشمل أجهزة الأمن و الاستخبارات 
علمت " الشرق الأوسط " أن الزعيم الليبي العقيد معمر القذافي ب صدد إجراء تغييرات واسعة على معظم أجهزة الأمن و الاستخبارات خلال الأسابيع القليلة المقبلة في إطار ما تقول ه مصادر ليبية مسؤولة إن ه بداية حملة رسمية ل تنقية هٰذه الأجهزة من العناصر المتهمة ب سوء استغلال السلطة و النفوذ على نحو مخالف ل مبادئ الثورة الليبية التي قام ب ها القذافي عام ١٩٦٩ . 
و قالت مصادر دبلوماسية عربية واسعة الاطلاع عادت ل تو ها من العاصمة الليبية طرابلس ، إن الزعيم الليبي على وشك إصدار توجيهات رسمية إلى مؤسسات الدولة الليبية ل اتخاذ إجراءات واسعة النطاق تتضمن المزيد من الإصلاحات السياسية و الديموقراطية في ليبيا بعد انتهاء ه من تحسين ملف علاقة ه الخارجية مع الإدارة الأمريكية و الحكومة البريطانية ، و طي صفحة الخلافات بين الأطراف الثلاثة إثر إعلان ليبيا رسميا تخلي ها طواعية عن امتلاك أسلحة الدمار الشامل . 
و أوضحت المصادر أن هٰذه الإجراءات س تتضمن القيام ب حركة تطهير جديدة في صفوف حركة اللجان الثورية ، التي تعتبر العمود الفقري ل النظام الجماهيري الذي دشن ه القذافي عام ١٩٧٧ ، و إقالة العشرات من العناصر المحسوبة علي ها ب سبب ما يتردد عن ارتكاب ها العديد من مظاهر الفساد و استغلال السلطة فضلا عن ارتكاب ها العديد من المخالفات الإدارية و المالية التي تسيء إلى الثورة . 
و تحفل الصحف الليبية الرسمية منذ بضعة أيام ب العديد من المقالات غير المسبوقة التي تنتقد ب شكل لاذع من تصف هم ب الخونة أدعياء الثورة الذين يتاجرون ب قوت الشعب الليبي . 
و قال مسؤول ليبي بارز ل " الشرق الأوسط " إن ليبيا على وشك الدخول في عملية إصلاح شاملة على المستوى الداخلي ، لٰكن ه شدد في نفس الوقت على أن ذلك لا يعني التراجع عن الاستمرار في تطبيق النظرية الثالثة ل الزعيم الليبي و اعتماد النظام الجماهيري الذي يوفر ل الشعب الليبي فرصة حكم نفس ه ب نفس ه من دون وساطات نيابية . 
و أعرب عن أمل ه في أن تشمل هٰذه الإصلاحات المرتقبة إلغاء محكمة الشعب و القوانين السيئة السمعة المتعلقة ب حقوق الإنسان و الأوضاع داخل السجون الليبية ، موضحا أن الجمعية التي يقود ها سيف الإسلام نجل الزعيم الليبي تضغط ب شدة في هٰذا الاتجاه . 
و لمح إلى أن النظام في ليبيا مستعد ل فتح صفحة جديدة مع كل الليبيين في الخارج من دون استثناء ، شريطة أن لا تكون أيديهم أيديهم ملطخة ب الخيانة و العمالة ل أجهزة المخابرات الأجنبية على حد تعبير ه . 
و نفى وجود معارضة ليبية في الخارج ، معتبرا أن المؤتمرات الشعبية التي تحكم النظام الجماهيري الليبي توفر أفضل مناخ سياسي ل يعبر كل تيار عن أفكار ه و آراء ه في الداخل ب كل حرية و من دون التعرض ل أي مضايقات أمنية . 
و وفقا ل معلومات خاصة ل " الشرق الأوسط " ف إن جهازا سياديا في ليبيا يقوم حاليا ب إعداد قائمة ب أسماء كل الذين سبق أن ساهموا في البرامج المعلقة ب امتلاك أسلحة الدمار الشامل تمهيدا ل إبعاد هم عن الدوائر الرسمية في أعقاب القرار المفاجئ الذي اتخذت ه ليبيا الشهر الماضي ب التخلي طواعية عن هٰذه الأسلحة و موافقة ها على فتح منشآت ها النووية و الكيماوية ل فرق التفتيش التابعة ل وكالة الطاقة النووية ب الإضافة إلى فرق خاصة من أجهزة الاستخبارات البريطانية . 
و رفض مقربون من القذافي يوم ٢ / ١ الحالي في اتصالات مع " الشرق الأوسط نفي أو تأكيد هٰذه المعلومات ، إلا أن مصادر ليبية شبه رسمية كشفت النقاب عن أن التغيير يأتي في إطار سياسة التجديد التي تنتهج ها مختلف الأجهزة الأمنية الليبية كل فترة ل تجديد دماء ها و نشاط ها ، ملمحة إلى أن عددا محدودا من العناصر المحسوبة على اللجان الثورية في قطاع الأمن متهمة ب الفساد و القيام ب بعض الأمور غير الشرعية و في مقدمة ها إجراء اتصالات مع بعض الجهات الأجنبية ل الحصول على معدات عسكرية أو مساعدات فنية خاصة ب برامج التسليح الكيماوية من دون استشارة القيادة الليبية . 
و ترافقت هٰذه المعلومات مع توجيه صحيفة " الزحف الأخضر " الناطقة ب لسان حركة اللجان الثورية ، التي تعد العمود الفقري ل النظام الجماهيري المعمول ب ه في ليبيا منذ عام ١٩٧٧ ، دعوة غير مسبوقة إلى إجراء إصلاحات في الأجهزة الأمنية الليبية و إلى إعادة بناء ها . 
و تحت عنوان " الدور القادم ل الأجهزة الأمنية " قالت الصحيفة الرسمية في مقال ل ها يوم ٢ / ١ الحالي ، إن قطاع العدل و الأمن العام ( وزارة الداخلية الليبية ) يأتي في مقدمة القطاعات التي تحتاج إلى إعادة بناء . 
و رأت الصحيفة التي دأبت خلال الأسابيع القليلة الماضية ، على نشر سلسلة من المقالات التي تحث على محاربة الفساد الإداري و المالي و إصلاح المؤسسات التابعة ل الدولة الليبية و إلى فتح المجال أمام القطاع الخاص ، ضرورة وضوح الأهداف و الغايات و تحديد المسؤوليات ب شكل دقيق في كافة المؤسسات ب هدف تسهيل المتابعة و التقييم و المحاسبة . 
و وجهت انتقادات حادة و غير معتادة ل ما وصفت ه ب ضعف و غموض العلاقات الإدارية بين مختلف الأجهزة الأمنية الليبية من جهة و بين ها و بين اللجنة الشعبية العامة ل العدل و الأمن العام ( وزارة الداخلية الليبية ) من جهة أخرى و تشابك صلاحيات ها و غياب تشريع واضح ينظم هٰذه العلاقات ، مما يستوجب وفقا ل رؤية الصحيفة إعادة النظر في معظم هٰذه الأجهزة دمجا أو ب الإلغاء . 
و يذكر أن سيف الإسلام قد لمح أخيرا إلى أن ه تم اكتشاف حالات قام خلال ها بعض المسؤولين الليبيين الذين لم يحدد هم أو يكشف المزيد عن هوية و طبيعة مناصب هم ، ب عمليات غير شرعية من دون علم القيادة الليبية ب هدف توريطها توريطها في مواجهات دولية . 
و أعلنت مؤسسة القذافي العالمية ل الجمعيات الخيرية أن ها قد رصدت أخيرا تصاعدا في انتهاكات حقوق الإنسان في المجتمع الليبي ، و دعت إلى ضرورة العمل على ترقية حقوق الإنسان و تحسين أوضاع السجون و تسوية ملفات الليبيين في الخارج ، ما لاحظت مصادر دبلوماسية عربية في طرابلس ارتفاع وتيرة الزيارات المفاجئة التي تقوم ب ها فرق متخصصة من المؤسسة إلى عدد من السجون و مراكز التوقيف و الحبس الاحتياطي ل متابعة و رصد حالة هٰذه السجون و أوضاع المساجين في ها . 
وزراء خارجية الاتحاد الأوربي يبحثون عودة البعثات الدبلوماسية إلى العراق 
وزراء خارجية الاتحاد الأوربي يبحثون عودة البعثات الدبلوماسية إلى العراق أثينا ٢ مايو / شينخوا / يبحث الاتحاد الأوربي مسألة عودة البعثات الدبلوماسية إلى بغداد ك إحدى الخطوات الأولى التي يبحث ها الاتحاد في أعقاب الحرب العراقية . 
و عقب اجتماعات اليوم الأول ل مجلس وزراء الاتحاد في جزيرة رودس اليونانية اليوم ، قال وزير الخارجية اليوناني جورج بابندريو الذي يتولى رئاسة المجلس خلال مؤتمر صحفي إن ه تم اقتراح هٰذه المسألة " ك نوايا من حيث المبدأ " ل الدول الأعضاء . 
و تحدث وزير الخارجية البريطاني جاك سترو عن " الاتفاق داخل الاتحاد الأوربي على عودة السفراء الأوربيين إلى بغداد في أسرع وقت ممكن " . 
بيد أن ه لم يتضح بعد ما إذا كانت عودة الدبلوماسيين س تتطلب تفويضا مسبقا من الأمم المتحدة يعترف ب الإدارة المؤقتة في العراق . 
آلاف المشاركين في معرض هونغ كونغ ل المستلزمات المنزلية / إضافة أولى و أخيرة / 
٠٨ : ٠٦ 
آلاف المشاركين في معرض هونغ كونغ ل المستلزمات المنزلية / إضافة أولى و أخيرة / و قالت تاجرة محلية من هونغ كونغ إن ها قد وقعت اتفاقيات مع بعض المشترين و س توسع ترويج منتجات ها على نطاق أوسع بعد هٰذا المعرض . و أعربت عن أن ها س تشارك أيضا في المعرض المماثل الذي س يقام في هونغ كونغ في يوليو المقبل . 
و أشار مسؤول عن شؤون المعارض ل مصلحة التنمية التجارية المحلية " أن المصلحة قد اتخذت إجراءات صحية صارمة منقطعة النظير في هٰذا المعرض ب هدف الوقاية من مرض السارس . و من ما يسر نا أن نا لم نكتشف أية حالة سارس حتى الآن . و أن الإجراءات الصحية المتخذة في هٰذه المرة قد تتبنى أيضا في المعارض المقبلة ، ب حيث س تصبح المعارض المقامة في هونغ كونغ أفضل المعارض صحة و نظافة في العالم . " و قال المسؤول إن هٰذا المعرض لعب دورا مساندا حيال المؤسسات المتوسطة و الصغيرة ب هونغ كونغ ، مما قدم مساهمة في تطوير الاقتصاد الهونغ كونغى و أضفى جمالا على صورة هونغ كونغ . 
رايس : اسرائيل لدي ها مصلحة في قيام دولة فلسطينية 
القدس ٢ مايو ٠٩ : ٣٧ 
قالت كونداليزا رايس مستشارة الأمن القومي ل الرئيس الأمريكي جورج بوش إن اسرائيل تملك مصلحة في قيام دولة فلسطينية ديمقراطية و قابلة ل الوجود . 
و أضافت أن بناء المستوطنات يشكل عقبة أمام السلام و كما أوضح الرئيس بوش مرارا أن ه يمكن التوصل إلى حل يعتمد على إقامة دولتين اسرائيل وفلسطين وفلسطين مشيرة إلى " اننا اننا نرى أن حل إقامة دولتين هو في مصلحة أبناء الشعبين " . 
و استطردت مستشارة الأمن القومي قائلة إن " تشكيل حكومة أبو مازن يجعلنا يجعلنا متشجعين ونحن ونحن ندعم الإصلاحات التي س تجري ها و إن حكومة أبو مازن الجديدة س تسلك الشفافية و المصداقية " موكدة ب أن اسرائيل س تخرج رابحة من ذٰلك . 
و قالت رايس في لقاء خاص ب صحيفة / / يديعوت أحرونوت / / الإسرائيلية ب مناسبة نشر خارطة الطريق و التي نشرت هٰذا اللقاء اليوم إن الرئيس بوش يرى ب أن ه يمكن ل كل المجتمع الدولي القيام ب دور فعال في القضية الفلسطينية و أن هناك مسؤوليات تتحمل ها إسرائيل و مسؤوليات يتحمل ها الشعب الفلسطيني و أن الدول العربية المجاورة تتحمل مسؤولية خلق محيط يمكن إسرائيل من العيش دون أن تتعرض ل مخاطر الإرهاب و التحريض و يتحمل الأوروبيون و غير هم مسؤولية التبرع ل تحسين أوضاع الفلسطينيين . 
و أضافت أن اسرائيل تملك مصلحة في قيام دولة فلسطينية ديمقراطية و قابلة ل الوجود ، و هناك الكثير من القضايا المفتوحة ل المفاوضات . 
و أعربت رايس عن أمل ها في أن تكون خارطة الطريق دليلا و مؤهلا يقود نحو تطبيق حلم الرئيس بوش ب إقامة دولتين . 
و قالت المستشارة الأمريكية إن إسرائيل يتحتم علي ها الرد ب شكل إيجابي على المتغيرات التي طرأت على القيادة الفلسطينية و ضمان تحسين الأوضاع الإنسانية و إعادة حرية الحركة ل الفلسطينيين ، و عندما يتم تسريع النشاط الاقتصادي و يتحسن الوضع الأمني س يتحتم على إسرائيل سحب قوات ها إلى خطوط ٢٨ سبتمبر ٢٠٠٠ / خطوط ما قبل الانتفاضة / و إن ه من المهم جدا أن ترد إسرائيل ب الإيجاب على استحداث منصب رئاسة الحكومة في السلطة الفلسطينية ، و من المهم أيضا أن ترد جهات أخرى في العالم ب الإيجاب على هٰذه الخطوة . 
كولومبيا تسعى ل الحصول على المزيد من الدعم الأمريكي ل مكافحة تهريب المخدرات 
بوجوتا ٢ مايو ١١ : ٣٢ 
أعلنت وزيرة الخارجية الكولومبية كارولينا باركو يوم الجمعة أن بلاد ها قد طالبت الولايات المتحدة ب تقديم المزيد من المساعدات في حملة مكافحة المخدرات . 
و صرحت باركو في مقابلة صحفية أجرت ها مع ها محطة الإذاعة الكولومبية / كاراكول / في واشنطن قائلة " نحتاج إلى المزيد من الطائرات و بيانات الأقمار الصناعية و المعلومات التي من شأن ها أن تساعدنا تساعدنا في هٰذه الحملة . " تجدر الإشارة إلى أن باركو كانت ب رفقة الرئيس الكولومبي ألفارو اوريبى في زيارة إلى الولايات المتحدة . 
و قالت باركو إن كولومبيا تحتاج إلى معدات و تدريب من الولايات المتحدة من أجل تحقيق فعالية أكثر في حملة مكافحة تهريب المخدرات . 
كما أعلنت أن طائرات مكافحة المخدرات ، و هي جزء من برنامج المراقبة الجوية الذي تمول ه الولايات المتحدة ، س يتم استئناف العمل ب ها قريبا جدا . 
يذكر أن البرنامج قد توقف قبل سنتين عندما أخطأت طائرة قتالية بيروفية في إسقاط طائرة مدنية مما أدى إلى مقتل مبشرة أمريكية و ابنة ها في بيرو . 
و وقعت وزيرة الدفاع الكولومية مارتا لوسيا راميريز و السفيرة الأمريكية لدى بوجوتا آنى باترسون يوم ٢٨ أبريل الماضي على مذكرة نوايا ل استئناف البرنامج . 
غير أن باركو نفت أن يشمل البرنامج الأمريكي ل اعتراض تهريب المخدرات ب الطائرات في كولومبيا إقامة ممر جوي من ولاية تشوكا إلى منطقة الغابات على الحدود الشمالية الشرقية ل البلاد . 
جدير ب الذكر أن كولومبيا تعتبر أكبر دولة منتجة ل الكوكايين و الهيروين في العالم حيث يصل حجم إنتاج ها السنوي إلى ٥٨٠ طنا من الهيروين و تزود السوق العالمية ب نحو ٨٠ في المائة من الكوكايين يتم تهريب معظم ها إلى الولايات المتحدة و أوروبا . 
هٰذا و قد حصلت كولومبيا على ما يزيد عن مليار دولار أمريكي من الولايات المتحدة في السنتين الماضيتين ل تمويل حملة ها ضد تهريب المخدرات . 
فتح تدين التصعيد العسكري الإسرائيلي في حي الشجاعية 
غزة ٣ مايو 
أكد مسؤول كبير في حركة فتح اليوم السبت أن الهجوم الذي شن ه الجيش الإسرائيلي على حي الشجاعية و راح ضحية ه ١٣ فلسطينيا من الأطفال و المقاومين يمثل ردا إسرائيليا واضحا على كافة الجهود المبذولة ل وقف دوامة العنف في المنطقة . 
و قال سمير المشهراوى عضو اللجنة الحركية العليا ل حركة فتح في قطاع غزة " إن المجزرة التى وقعت في حي الشجاعية هي رسالة من الحكومة الإسرائيلية ل العالم ب أن ها لا تريد سلاما عادلا و شاملا " ، مشيرا إلى إن " الهجوم تزامن مع الخطاب المعتدل الذي وجهت ه الحكومة الفلسطينية و حمل في طيات ه الكثير من الإصلاحات في الساحة الفلسطينية ، و تسلم الجانبين خطة خارطة الطريق " . 
و اتهم المشهراوى إسرائيل ب أن ها " غير معنية بتسهيل بتسهيل عمل حكومة أبو مازن بل تعقيدها تعقيدها و وضع الصعوبات أمام ها " . 
و ردا على سؤال حول نية الحكومة الفلسطينية تفكيك الأجنحة العسكرية ل الفصائل الفلسطينية ب ما في ها حركة فتح قال المشهراوى " إن المقاومة هي سلاح شرعي ل الدفاع عن أنفسنا أنفسنا ، و يجب أن يبقى مشرعا في وجه الاحتلال طالما طالما استمرت عمليات القتل والتدمير والتدمير الإسرائيلية " . 
و أضاف أن مذبحة الشجاعية تتطلب إعادة النظر ووقفة ووقفة جادة من قبل الحكومة ، وتقييم وتقييم الانتفاضة و المقاومة و إعطاء الحوار الوطني الفلسطيني الأولوية " . 
و قال " إن إسرائيل تريد لنا لنا اقتتالا داخليا و حربا أهلية نعيش في ها ل سنوات طويلة " ، مضيفا أن " أبو مازن يدرك ذلك و لن يقبل أن يسجل ل ه في التاريخ أن ه كان سببا في حدوث مثل هٰذه الحرب " . 
مؤتمر جديد ل القوى السياسية العراقية يعقد بعد ظهر اليوم في بغداد 
بغداد ٣ مايو 
عقدت القوى السياسية في العراق مؤتمرا جديدا بعد ظهر اليوم السبت في فندق برج الحياة ب بغداد ل مناقشة الوضع في البلاد بعد سقوط نظام الرئيس السابق صدام حسين في ٩ إبريل الماضي إثر الحرب التي شنت ها القوات الأمريكية و البريطانية ضد ه . 
و يبحث المؤتمر توسيع قاعدة المجتمعين ب حيث يغطي مختلف فصائل المعارضة السابقة ل صدام و رؤساء العشائر و المستقلين و الأحزاب و القوى الأخرى ب هدف التوصل إلى صيغة ل عقد مؤتمر وطني عراقي يقوم ب تشكيل حكومة مؤقتة تعمل على توفير الأمن و الاستقرار و الاستعداد ل انتخاب برلمان و انتخاب حكومة عراقية . 
مشاكل عديدة تعيق استئناف الدراسة في المدارس العراقية 
بغداد ٣ مايو 
جرت اليوم السبت محاولة غير ناجحة ل استئناف الدراسة في المدارس العراقية عندما واجه التلاميذ و معلمو هم العديد من المشاكل التي تعيق التعليم . 
و عندما توجه التلاميذ إلى المدارس في الصباح طبقا ل الموعد الذي حددت ه قوات الاحتلال الأمريكية ل استئناف الدراسة كان الامل يحدو هم و كذٰلك اباؤهم اباؤهم في اكمال السنة الدراسية بعد توقف دام أكثر من شهر ب سبب الحرب . 
لٰكن هٰؤلاء التلاميذ و المعلمين وجدوا معظم المدارس قد نهبت و سرقت محتويات ها ب ما في ذٰلك أدوات الرحلات المدرسية والابواب والابواب والشبابيك والشبابيك والمراوح والمراوح و كل ما تمكن اللصوص من حمل ه بعد أن تفشت الفوضى في البلاد إثر الاحتلال الأمريكي ل العراق وسقوط وسقوط نظام الرئيس السابق صدام حسين في ٩ أبريل الماضي . 
و حاول بعض المعلمين تجاوز هٰذه المشاكل و جلس التلاميذ على الأرض لتلقي لتلقي الدروس لٰكن هم لم يستطيعوا اكمال حصص هم اليوم على امل أن يجدوا طريقة ل تحسين الوضع في الأيام القادمة . 
غير أن عددا قليلا من المدارس التي سلمت من السرقة في بغداد و المدن الأخرى باشرت الدراسة رغم انقطاع التيار الكهربائي الذي تبذل الآن الجهود لاصلاح لاصلاح الاضرار التي لحقت بشبكة بشبكة الكهرباء جراء القصف الأمريكي . 
و من العقبات التي تواجه استئناف الدراسة أن المعلمين لم يتسلموا رواتبهم رواتبهم الشهرية و لا يعرفون متى يتقاضون هذه الرواتب رغم الوعود الأمريكية ب دفع ٢٠ دولارا ل كل موظف يلتحق ب وظيفة ه كدفعة كدفعة طوارئ . 
لٰكن المشكلة المهمة الأخرى التي واجهت التلاميذ كانت مشكلة المواصلات التي تعيق وصول هم إلى مدارس هم . ف في غياب حافلات النقل العام وشحة وقود السيارات أصبح من العسير على التلاميذ الوصول إلى مدارس هم ما لم تكن تلك المدارس قريبة من مقار سكنى هم . 
مسؤول كردي عراقي يؤكد ضرورة " إقامة عراق فيدرالي و ديمقراطي موحد " 
القاهرة ٣ مايو 
أكد رئيس الحكومة الكردية الاقليمية في العراق برهام صالح هنا اليوم السبت على ضرورة إقامة " عراق فيدرالي و ديمقراطي موحد " . 
و قال صالح في مؤتمر صحفي عقد ه في أعقاب محادثات مع وزير الخارجية المصري أحمد ماهر " أن مصلحتنا مصلحتنا كأكراد كأكراد و عراقيين تكمن في إقامة عراق فيدرالي و ديمقراطي موحد واعادة واعادة الوحدة الوطنية لعراق لعراق ليس في ه أي تمييز بين العرب والاكراد والاكراد و يقف في ه الجميع سواسية أمام القانون " . 
و وصف صالح الذي يزور مصر حاليا الوضع في العراق ب أن ه " مرحلة جديدة تماما س تكون في ها الإرادة العراقية مسألة بالغة الأهمية " . 
و قال " إن ه إذا توافرت الإرادة و الوحدة الوطنية العراقية ف سوف نتمكن من استثمار الموقف الأمريكي ل مصلحة العراق والمهم والمهم أن نعمل ك عراقيين على وحدة البلاد و أن نبادر ل الحصول على الدعم من أمريكا و بريطانيا و أوروبا و الدول العربية والاسلامية والاسلامية " . 
و أشار صالح إلى " أن المهم هو الإرادة العراقية و ليس التوقعات ب شأن مواقف أطراف خارجية خارجية " . 
كما أكد المسؤول الكردي العراقي على أهمية و محورية دور مصر ب النسبة ل الشأن العراقي ، معربا عن تطلع ه " ل مساعدة مصر على المستويات السياسية و الاقتصادية و التنموية " . 
و دعا صالح إلى أن تكون هناك مراجعة جدية ل السياسة العربية ب خصوص العراق طوال الفترة الماضية ، مؤكدا على " ضرورة استيعاب دروس الماضي ل منع تكرار الكارثة التي حلت ب العراق " . 
و من ناحية أخرى أعلى المسؤول الكردي العراقي أن ه س يقوم ب زيارة ل سوريا خلال الساعات القادمة في إطار جولة ه العربية الحالية . 
و قال صالح " أن ه على الرغم من وجود بعض الاختلافات في وجهات النظر في الآونة الأخيرة ب خصوص الملف العراقي إلا أن سوريا تظل دولة جارة مهمة لنا لنا و سبق أن قدمت لنا لنا الكثير من الدعم " . 
أوغندا تعيد توطين ١٥ ألف لاجئ سوداني 
كمبالا ٣ مايو 
أفادت صحيفة صنداي فيجان الأسبوعية المحلية الأوغندية الصادرة غدا أن الحكومة الأوغندية سوف تعيد توطين أكثر من ١٥ ألف لاجئ سوداني يقيمون حاليا في معسكرات كيرياندونجو في منطقة ماشيندى الغربية إلى منطقة غرب النيل بشمال بشمال غرب البلاد خلال الشهر الجاري . 
و نقل عن فليكس كازاهورا المختص بشئون بشئون اللاجئين بمكتب بمكتب رئيس الوزراء قول ه إن ه تم اتخاذ ترتيبات لاعادة لاعادة توطين اللاجئين الذين نزحوا ب سبب غارة شن ها المتمردون على معسكر هم في اشول / بيل بمنطقة بمنطقة بادر الشمالية في أغسطس من العام الماضي . 
و ذكر كازاهورا أمس أن " هناك خططا لاعادة لاعادة توطين اللاجئين المقيمين في كيرياندونجو في غضون أسبوعين أو ثلاثة أسابيع " . 
يترأس كازاهورا فريقا يضم مسؤولين من المفوضية العليا ل شؤون اللاجئين و مسؤولين من الحكومة الأوغندية و صحفيين ضمن بعثة تقصى حقائق لتقييم لتقييم الوضع في مواقع التوطين المقترحة في غرب النيل . 
كما يضم الفريق الرائد ويليان باينوموجيشا قائد الكتيبة الواحدة و التسعين الذى س يشرف على الأمن خلال عملية النقل . 
كان الفريق قد زار بلدة مادى أوكولو بمنطقة بمنطقة اروا أول من أمس التي س يتم نقل بعض اللاجئين إلي ها و إلى معسكر رهيون بمنطقة بمنطقة أروا التى يعيش في ها أكثر من ٢٥ ألف سوداني . 
كما زار الفريق أمس معسكر إيقاف لاعادة لاعادة التوطين في منطقة يومبى . 
إلا أن اللاجئين يزعمون أن منطقة غرب النيل غير آمنة ، و هو ما ينكر ه مسؤولو الحكومة المركزية و الحكومة المحلية والمجلس والمجلس المحلي . 
بيد أن كازاهور ذكر أن ه س يتم إجراء عملية توعية واسعة بين اللاجئين في كيرياندونجو قبل البدء في عملية إعادة التوطين . 
و قد تعهدت المفوضية العليا ل شؤون اللاجئين ب تقديم ٢.٧ مليون دولار ل أوغندا ب هدف تسهيل عملية نقل و إعادة توطين الخمسة عشر ألف لاجئ سوداني من كيرياندونجو إلى غرب النيل . 
وزير كوري : حل القضية النووية مع كوريا الشمالية يجب أن يتم بطرق بطرق سلمية 
وزير كوري : حل القضية النووية مع كوريا الشمالية يجب أن يتم بطرق بطرق سلمية أبوظبي ٣ مايو / شينخوا / أكد السيد يون جينسنك وزير التجارة و الصناعة و الطاقة الكوري الجنوبي هنا اليوم إن القضية النووية ل كوريا الشمالية سوف يتم حل ها سلميا من خلال التعاون الوثيق مع الولايات المتحدة و اليابان و الصين و روسيا على أساس مبادئ السلام والرخاء والرخاء . 
و قال الوزير الكوري الذي يزور دولة الإمارات حاليا إن الموقف المبدئي ل حكومة كوريا الجنوبية هو أن ه لا يمكن التسامح تجاه الأسلحة النووية في الشمال و أن هٰذه المسألة ينبغي حل ها ب الحوار و المفاوضات السلمية لافتا إلى أن ه لا بديل ل كوريا الشمالية عن الاستجابة ل طلبات المجتمع الدولي . 
و أشار الوزير الكوري الذي كان يتحدث ل الصحفيين في مركز زايد ل التنسيق و المتابعة الذي يعمل تحت مظلة جامعة الدول العربية في أبوظبي إلى أن حكومة كوريا الجنوبية أعلنت أن السلام والرخاء والرخاء هما المبدآن الأساسيان ل تحقيق الوحدة بين الكوريتين مؤكدا أن بلاد ه ملتزمة تماما ب الرؤية الإستراتيجية التي س تضع أسس إعادة التوحيد السلمي و التنمية الاقتصادية في المنطقة من خلال العمل من أجل رخاء الكوريتين . 
و شدد على ضرورة تطوير العلاقات بين الكوريتين كي تصبح علاقات مصالحة و تعاون بدلا من المواجهة موضحا أن حكومة ه مستعدة ل أن ترتبط ب الشمال و تساند ه في إطار مشروعات التعاون مشيرا في هٰذا الصدد إلى أن دمج رأس المال في الجنوب و تقنيات ه المتقدمة ب القوة العاملة في الشمال يعتبر الطريق الأمثل ل تعزيز التعاون الاقتصادي بين الكوريتين . 
و عن العلاقات التي تربط بين كوريا الجنوبية و الصين قال الوزير الكوري إن ها علاقات قوية و إن ها لا تقتصر على الجانب الدبلوماسي فحسب فحسب و إنما تشمل كافة المجالات الاقتصادية و الثقافية و غير ها واصفا تلك العلاقات ب أن ها وطيدة . 
و أشار إلى أن حجم التبادل التجاري بين البلدين كبير حيث تستورد كوريا الجنوبية من الصين سلعا زراعية و صناعية و تصدر ل ها سلعا و مواد صناعية معربا عن إعجاب ه ب سياسة النمو الاقتصادي التي تنتهج ها الصين . 
و حول حجم التبادل التجاري بين كوريا الجنوبية والامارات والامارات قال يون إن كوريا الجنوبية و دولة الإمارات ترتبطان بصداقة بصداقة وعلاقات وعلاقات اقتصادية تكاملية على مستوى عال ، حيث وصل حجم التجارة الثنائية بينهما بينهما في العام الماضي إلى ٦.٥ مليار دولار . 
و قال الوزير الكوري إن بلاد ه ثاني أكبر شريك تجاري ل دولة الإمارات كما أن الإمارات تحتل المركز العاشر بين الشركاء التجاريين ل كوريا الجنوبية موضحا أن بلاد ه تعتمد على الإمارات ك قاعدة تجارية في الشرق الأوسط ليس فقط في مجال الطاقة و لٰكن أيضا ك محطة ل الاستثمار . 
اهم النقاط في مشروع قرار انهاء العقوبات على العراق 
الأمم المتحدة ٩ مايو 
تقدمت الولايات المتحدة و بريطانيا اليوم ب مشروع قرار يطالب مجلس الأمن بانهاء بانهاء العقوبات الدولية المستمرة منذ ١٢ عاما ضد العراق . 
وفيما وفيما وفيما يلي اهم النقاط التي وردت في مشروع القرار : - تطالب الولايات المتحدة و بريطانيا ب رفع كافة العقوبات التجارية و المالية التي فرضت ضد العراق عقب غزو ه الكويت ، ب استثناء حظر السلاح . 
- تعترف الولايات المتحدة و بريطانيا بالتزاماتهما بالتزاماتهما بالتزاماتهما ك قوتي احتلال ، تدعي أيضا ب اسم " السلطة " ، طبقا ل القانون الدولي ، و تسمحان ل الحلفاء الآخرين ب الانضمام اليهما اليهما في المستقبل . 
- يدعو مشروع القرار إلى إنشاء " صندوق المساعدات العراقي " ل الوفاء ب الاحتياجات الإنسانية ل شعب العراق ، و إعادة التعمير ، و إصلاح البنية التحتية ، و خدمة الأغراض المدنية الأخرى . و تتوجه كافة العائدات الناجمة عن تصدير البترول و الغاز الطبيعي إلى هٰذا الصندوق . 
- تستخدم أموال الصندوق " بناء على توجيه السلطة " ، و ب التشاور مع السلطة العراقية المؤقتة و حتى تشكيل حكومة عراقية . 
- يقترح مشروع القرار إقامة مجلس استشاري دولي ، يعمل ب ه مسؤولون من الأمم المتحدة ، و صندوق النقد الدولي ، و البنك الدولي ، و يقوم ب مراجعة حسابات ه محاسب عام مستقل يختار ه المجلس الاستشاري ، ل مراقبة عمل الصندوق . 
/ يتبع / 
تحطم مروحية امريكية في العراق ومقتل ومقتل ثلاثة جنود 
واشنطن ٩ مايو 
لقي ثلاثة جنود أمريكيين مصرعهم مصرعهم و أصيب رابع في شمالى العراق اليوم عند ما سقطت المروحية التى كانت تقلهم ، و هي من طراز يواتش - ٦٠ بلاك هوك في نهر دجلة ، وفقا ل ما أعلن ه مسؤولو البنتاجون . 
و قال المسؤولون إن التقارير الأولية تشير إلى أن سقوط الطائرة كان حادثا و ليس ب سبب نيران معادية . 
و قال احد المسؤولين العسكريين اشترط عدم ذكر اسم ه إن ه يبدو أن الطائرة اصطدمت بخطوط بخطوط الكهرباء قبل أن تسقط في نهر دجلة ب القرب من مدينة سامراء العراقية . 
كبير مفاوضي التاميل يغادر ل العلاج 
كولومبو ١١ مايو 
ذكرت السفارة النرويجية هنا أن ه من المقرر أن يغادر أنطون بالاسينجام كبير مفاوضي نمور التاميل ب سريلانكا هنا صباح الاثنين الباكر إلى لندن ل تلقي العلاج هناك . 
يذكر أن بالاسينجام ٦٤ عاما ، كبير مفاوضي جبهة نمور تحرير ايلام التاميلية المتمردة ، أجريت ل ه عملية زراعة كلى ويقيم ويقيم في لندن . و قد حضر على متن مروحية حربية تابعة ل سريلانكا إلى مطار كولومبو الدولي قادما من بلدة كيلينوتششى الشمالية التي يسيطر علي ها المتمردون بعد ظهر اليوم . 
كان كبير المفاوضين قد وصل إلى سريلانكا في نهاية أبريل ، عقب إعلان المتمردين يوم ٢١ أبريل تعليق محادثات السلام مع الحكومة التي تمت ب وساطة نرويجية . 
و ذكرت السفارة النرويجية أن ها تلقت إخطارا من النمور " ب أن السيد أنطون بالاسينجام يعاني من مشكلة صحية عقب العملية ، و إن ه ب حاجة إلى علاج و متابعة من جانب الأطباء المقيمين في لندن . 
بكين وقوانجدونج تضمان أكبر عدد من مرضى سارس في بر الصين الرئيسي 
بكين ١١ مايو 
أظهرت إحصاءات وزارة الصحة الصينية اليوم الأحد أن حالات الإصابة ب الالتهاب الرئوي اللانمطي الحاد / سارس / في بكين وقوانغدونغ تمثل نسبتي ٤٥.٨ و ٣٠.٤ في المائة على التوالي من إجمالي الحالات التي تم الإبلاغ عن ها في بر الصين الرئيسي حتى الآن . 
و قال نيه جون عضو فريق خبراء مكافحة سارس التابع ل وزارة الصحة إن ه إلى جانب بكين تضررت مناطق أخرى مثل شانشى و منغوليا الداخلية وخيبى وتيانجين في شمالي الصين ب هٰذا الوباء ب شكل حاد . و أضاف أن ه تم اكتشاف ٦٦.٥ في المائة من إجمالي حالات سارس في البر الرئيسي ب المناطق الخمس السابق ذكر ها . 
و أشار إلى أن جميع مرضى سارس في ١٣ مقاطعة من ها لياونينج وانخوى وشهجيانج أصيبوا ب عدوى المرض خارج المناطق التي يقيمون في ها . . 
