ὁρᾶτε δεσμώτην με δύσποτμον θεόν τὸν Διὸς ἐχθρόν , τὸν πᾶσι θεοῖς δἰ ἀπεχθείας ἐλθόνθ̓ ὁπόσοι τὴν Διὸς αὐλὴν εἰσοιχνεῦσιν , διὰ τὴν λίαν φιλότητα βροτῶν . 
αἰθὴρ δ̓ ἐλαφραῖς πτερύγων ῥιπαῖς ὑποσυρίζει . 
μηδὲν φοβηθῇς · 
φιλία γὰρ ἅδε τάξις πτερύγων θοαῖς ἁμίλλαις προσέβα τόνδε πάγον , πατρῴας μόγις παρειποῦσα φρένας . 
κραιπνοφόροι δέ μ̓ ἔπεμψαν αὖραι · 
κτύπου γὰρ ἀχὼ χάλυβος διῇξεν ἄντρων μυχόν , ἐκ δ̓ ἔπληξέ μου τὰν θεμερῶπιν αἰδῶ · 
σύθην δ̓ ἀπέδιλος ὄχῳ πτερωτῷ . 
φοβερὰ δ̓ ἐμοῖσιν ὄσσοις ὀμίχλα προσῇξε πλήρης δακρύων σὸν δέμας εἰσιδούσᾳ πέτραις προσαυαινόμενον ταῖσδ̓ ἀδαμαντοδέτοισι λύμαις . 
νεοχμοῖς δὲ δὴ νόμοις Ζεὺς ἀθέτως κρατύνει . 
τὰ πρὶν δὲ πελώρια νῦν ἀιστοῖ . 
εἰ γάρ μ̓ ὑπὸ γῆν νέρθεν θ̓ Ἅιδου τοῦ νεκροδέγμονος εἰς ἀπέρατον Τάρταρον ἧκεν , δεσμοῖς ἀλύτοις ἀγρίως πελάσας , ὡς μήτε θεὸς μήτε τις ἄλλος τοῖσδ̓ ἐπεγήθει . 
νῦν δ̓ αἰθέριον κίνυγμ̓ ὁ τάλας ἐχθροῖς ἐπίχαρτα πέπονθα . 
τίς οὐ ξυνασχαλᾷ κακοῖς τεοῖσι , δίχα γε Διός ; 
ὁ δ̓ ἐπικότως ἀεὶ θέμενος ἄγναμπτον νόον δάμναται Οὐρανίαν γένναν , οὐ δὲ λήξει , πρὶν ἂν ἢ κορέσῃ κέαρ ἢ παλάμᾳ τινὶ τὰν δυσάλωτον ἕλῃ τις ἀρχάν . 
καί μ̓ οὔτι μελιγλώσσοις πειθοῦς ἐπαοιδαῖσιν θέλξει , στερεάς τ̓ οὔποτ̓ ἀπειλὰς πτήξας τόδ̓ ἐγὼ καταμηνύσω , πρὶν ἂν ἐξ ἀγρίων δεσμῶν χαλάσῃ ποινάς τε τίνειν τῆσδ̓ αἰκείας ἐθελήσῃ . 
σὺ μὲν θρασύς τε καὶ πικραῖς δύαισιν οὐδὲν ἐπιχαλᾷς , ἄγαν δ̓ ἐλευθεροστομεῖς . 
ἐμὰς δὲ φρένας ἐρέθισε διάτορος φόβος · 
ἀκίχητα γὰρ ἤθεα καὶ κέαρ ἀπαράμυθον ἔχει Κρόνου παῖς . 
οἶδ̓ ὅτι τραχὺς καὶ παῤ ἑαυτῷ τὸ δίκαιον ἔχων Ζεύς . 
τὴν δ̓ ἀτέραμνον στορέσας ὀργὴν εἰς ἀρθμὸν ἐμοὶ καὶ φιλότητα σπεύδων σπεύδοντί ποθ̓ ἥξει . 
πάντ̓ ἐκκάλυψον καὶ γέγων̓ ἡμῖν λόγον , ποίῳ λαβών σε Ζεὺς ἐπ̓ αἰτιάματι , οὕτως ἀτίμως καὶ πικρῶς αἰκίζεται · 
δίδαξον ἡμᾶς , εἴ τι μὴ βλάπτει λόγῳ . 
ἀλγεινὰ μέν μοι καὶ λέγειν ἐστὶν τάδε , ἄλγος δὲ σιγᾶν , πανταχῇ δὲ δύσποτμα . 
αἱμύλας δὲ μηχανὰς ἀτιμάσαντες καρτεροῖς φρονήμασιν ᾤοντ̓ ἀμοχθεὶ πρὸς βίαν τε δεσπόσειν · 
τοιαῦτ̓ ἐμοῦ λόγοισιν ἐξηγουμένου οὐκ ἠξίωσαν οὐ δὲ προσβλέψαι τὸ πᾶν . 
κράτιστα δή μοι τῶν παρεστώτων τότε ἐφαίνετ̓ εἶναι προσλαβόντα μητέρα ἑκόνθ̓ ἑκόντι Ζηνὶ συμπαραστατεῖν . 
τοιάδ̓ ἐξ ἐμοῦ ὁ τῶν θεῶν τύραννος ὠφελημένος κακαῖσι ποιναῖς ταῖσδὲ μ̓ ἐξημείψατο . 
ἔνεστι γάρ πως τοῦτο τῇ τυραννίδι νόσημα , τοῖς φίλοισι μὴ πεποιθέναι . 
ὅπως τάχιστα τὸν πατρῷον ἐς θρόνον καθέζετ̓ , εὐθὺς δαίμοσιν νέμει γέρα ἄλλοισιν ἄλλα καὶ διεστοιχίζετο ἀρχήν · 
βροτῶν δὲ τῶν ταλαιπώρων λόγον οὐκ ἔσχεν οὐδέν̓ , ἀλλ̓ ἀιστώσας γένος τὸ πᾶν ἔχρῃζεν ἄλλο φιτῦσαι νέον . 
καὶ τοῖσιν οὐδεὶς ἀντέβαινε πλὴν ἐμοῦ . 
ἐγὼ δ̓ ἐτόλμησ̓ · 
ἐξελυσάμην βροτοὺς τὸ μὴ διαρραισθέντας εἰς Ἅιδου μολεῖν . 
τῷ τοι τοιαῖσδε πημοναῖσι κάμπτομαι , πάσχειν μὲν ἀλγειναῖσιν , οἰκτραῖσιν δ̓ ἰδεῖν · 
θνητοὺς δ̓ ἐν οἴκτῳ προθέμενος , τούτου τυχεῖν οὐκ ἠξιώθην αὐτός , ἀλλὰ νηλεῶς ὧδ̓ ἐρρύθμισμαι , Ζηνὶ δυσκλεὴς θέα . 
ἐγὼ γὰρ οὔ τ̓ ἂν εἰσιδεῖν τάδε ἔχρῃζον εἰσιδοῦσά τ̓ ἠλγύνθην κέαρ . 
μή πού τι προύβης τῶνδε καὶ περαιτέρω ; 
θνητούς γ̓ ἔπαυσα μὴ προδέρκεσθαι μόρον . 
τυφλὰς ἐν αὐτοῖς ἐλπίδας κατῴκισα . 
μέγ̓ ὠφέλημα τοῦτ̓ ἐδωρήσω βροτοῖς . 
πρὸς τοῖσδε μέντοι πῦρ ἐγώ σφιν ὤπασα . 
καὶ νῦν φλογωπὸν πῦρ ἔχουσ̓ ἐφήμεροι ; 
ἀφ̓ οὗ γε πολλὰς ἐκμαθήσονται τέχνας . 
αἰκίζεταί τε κοὐδαμῇ χαλᾷ κακῶν . 
οὐ δ̓ ἔστιν ἄθλου τέρμα σοι προκείμενον ; 
δόξει δὲ πῶς ; 
οὐχ ὁρᾷς ὅτι ἥμαρτες ; 
ἀλλὰ ταῦτα μὲν μεθῶμεν , ἄθλου δ̓ ἔκλυσιν ζήτει τινά . 
ἐγὼ δὲ ταῦθ̓ ἅπαντ̓ ἠπιστάμην . 
ἑκὼν ἑκὼν ἥμαρτον , οὐκ ἀρνήσομαι · 
θνητοῖς ἀρήγων αὐτὸς ηὑρόμην πόνους . 
οὐ μήν τι ποιναῖς γ̓ ᾠόμην τοίαισί με κατισχνανεῖσθαι πρὸς πέτραις πεδαρσίοις , τυχόντ̓ ἐρήμου τοῦδ̓ ἀγείτονος πάγου . 
καί μοι τὰ μὲν παρόντα μὴ δύρεσθ̓ ἄχη , πέδοι δὲ βᾶσαι τὰς προσερπούσας τύχας ἀκούσαθ̓ , ὡς μάθητε διὰ τέλους τὸ πᾶν . 
πίθεσθέ μοι πίθεσθε , συμπονήσατε τῷ νῦν μογοῦντι . 
ταὐτά τοι πλανωμένη πρὸς ἄλλοτ̓ ἄλλον πημονὴ προσιζάνει . 
γνώσῃ δὲ τάδ̓ ὡς ἔτυμ̓ , οὐ δὲ μάτην χαριτογλωσσεῖν ἔνι μοι · 
φέρε γὰρ σήμαιν̓ ὅ τι χρή σοι συμπράσσειν · 
οὐ γάρ ποτ̓ ἐρεῖς ὡς Ὠκεανοῦ φίλος ἐστὶ βεβαιότερός σοι . 
τί χρῆμα λεύσσω ; 
καὶ σὺ δὴ πόνων ἐμῶν ἥκεις ἐπόπτης ; 
πῶς ἐτόλμησας , λιπὼν ἐπώνυμόν τε ῥεῦμα καὶ πετρηρεφῆ αὐτόκτιτ̓ ἄντρα , τὴν σιδηρομήτορα ἐλθεῖν ἐς αἶαν ; 
ἦ θεωρήσων τύχας ἐμὰς ἀφῖξαι καὶ συνασχαλῶν κακοῖς ; 
γίγνωσκε σαυτὸν καὶ μεθάρμοσαι τρόπους νέους · 
εἰ δ̓ ὧδε τραχεῖς καὶ τεθηγμένους λόγους ῥίψεις , τάχ̓ ἄν σου καὶ μακρὰν ἀνωτέρω θακῶν κλύοι Ζεύς , ὥστε σοι τὸν νῦν ὄχλον παρόντα μόχθων παιδιὰν εἶναι δοκεῖν . 
ἀρχαῖ̓ ἴσως σοι φαίνομαι λέγειν τάδε · 
σὺ δ̓ οὐδέπω ταπεινὸς οὐ δ̓ εἴκεις κακοῖς , πρὸς τοῖς παροῦσι δ̓ ἄλλα προσλαβεῖν θέλεις . 
οὔκουν ἔμοιγε χρώμενος διδασκάλῳ πρὸς κέντρα κῶλον ἐκτενεῖς , ὁρῶν ὅτι τραχὺς μόναρχος οὐ δ̓ ὑπεύθυνος κρατεῖ . 
καὶ νῦν ἐγὼ μὲν εἶμι καὶ πειράσομαι ἐὰν δύνωμαι τῶνδέ σ̓ ἐκλῦσαι πόνων . 
ἢ οὐκ οἶσθ̓ ἀκριβῶς ὢν περισσόφρων ὅτι γλώσσῃ ματαίᾳ ζημία προστρίβεται ; 
ζηλῶ σ̓ ὁθούνεκ̓ ἐκτὸς αἰτίας κυρεῖς τούτων μετασχεῖν καὶ τετολμηκὼς ἐμοί . 
καὶ νῦν ἔασον μη δέ σοι μελησάτω . 
πάντως γὰρ οὐ πείσεις νιν · 
πάπταινε δ̓ αὐτὸς μή τι πημανθῇς ὁδῷ . 
πολλῷ γ̓ ἀμείνων τοὺς πέλας φρενοῦν ἔφυς ἢ σαυτόν · 
ἔργῳ κοὐ λόγῳ τεκμαίρομαι . 
ὁρμώμενον δὲ μηδαμῶς ἀντισπάσῃς . 
αὐχῶ γὰρ αὐχῶ τήνδε δωρεὰν ἐμοὶ δώσειν Δί̓ , ὥστε τῶνδέ σ̓ ἐκλῦσαι πόνων . 
τὰ μὲν σ̓ ἐπαινῶ κοὐδαμῇ λήξω ποτέ · 
προθυμίας γὰρ οὐδὲν ἐλλείπεις . 
ἀτὰρ μηδὲν πόνει . 
μάτην γὰρ οὐδὲν ὠφελῶν ἐμοὶ πονήσεις , εἴ τι καὶ πονεῖν θέλεις . 
ἀλλ̓ ἡσύχαζε σαυτὸν ἐκποδὼν ἔχων · 
ἐγὼ γὰρ οὐκ , εἰ δυστυχῶ , τοῦδ̓ εἵνεκα θέλοιμ̓ ἂν ὡς πλείστοισι πημονὰς τυχεῖν . 
ἐξ ὀμμάτων δ̓ ἤστραπτε γοργωπὸν σέλας , ὡς τὴν Διὸς τυραννίδ̓ ἐκπέρσων βίᾳ · 
φρένας γὰρ εἰς αὐτὰς τυπεὶς ἐφεψαλώθη κἀξεβροντήθη σθένος . 
καὶ νῦν ἀχρεῖον καὶ παράορον δέμας κεῖται στενωποῦ πλησίον θαλασσίου ἰπούμενος ῥίζαισιν Αἰτναίαις ὕπο · 
κορυφαῖς δ̓ ἐν ἄκραις ἥμενος μυδροκτυπεῖ Ἥφαιστος · 
ἔνθεν ἐκραγήσονταί ποτε ποταμοὶ πυρὸς δάπτοντες ἀγρίαις γνάθοις τῆς καλλικάρπου Σικελίας λευροὺς γύας · 
τοιόνδε Τυφὼς ἐξαναζέσει χόλον θερμοῖς ἀπλάτου βέλεσι πυρπνόου ζάλης , καίπερ κεραυνῷ Ζηνὸς ἠνθρακωμένος . 
σὺ δ̓ οὐκ ἄπειρος , οὐ δ̓ ἐμοῦ διδασκάλου χρῄζεις · 
σεαυτὸν σῷζ̓ ὅπως ἐπίστασαι · 
ἐγὼ δὲ τὴν παροῦσαν ἀντλήσω τύχην , ἔστ̓ ἂν Διὸς φρόνημα λωφήσῃ χόλου . 
ἐν τῷ προθυμεῖσθαι δὲ καὶ τολμᾶν τίνα ὁρᾷς ἐνοῦσαν ζημίαν ; 
δίδασκέ με . 
ἔα με τῇδε τῇ νόσῳ νοσεῖν , ἐπεὶ κέρδιστον εὖ φρονοῦντα μὴ φρονεῖν δοκεῖν . 
ἐμὸν δοκήσει τἀμπλάκημ̓ εἶναι τόδε . 
σαφῶς μ̓ ἐς οἶκον σὸς λόγος στέλλει πάλιν . 
μὴ γάρ σε θρῆνος οὑμὸς εἰς ἔχθραν βάλῃ . 
τούτου φυλάσσου μή ποτ̓ ἀχθεσθῇ κέαρ . 
στέλλου , κομίζου , σῷζε τὸν παρόντα νοῦν . 
ὁρμωμένῳ μοι τόνδ̓ ἐθώυξας λόγον . 
λευρὸν γὰρ οἷμον αἰθέρος ψαίρει πτεροῖς τετρασκελὴς οἰωνός · 
ἄσμενος δέ τἂν σταθμοῖς ἐν οἰκείοισι κάμψειεν γόνυ . 
δακρυσίστακτα δ̓ ἀπ̓ ὄσσων ῥαδινὰν λειβομένα ῥέος παρειὰν νοτίοις ἔτεγξα παγαῖς · 
ἀμέγαρτα γὰρ τάδε Ζεὺς ἰδίοις νόμοις κρατύνων ὑπερήφανον θεοῖς τοῖς πάρος ἐνδείκνυσιν αἰχμάν . 
μή τοι χλιδῇ δοκεῖτε μη δ̓ αὐθαδίᾳ σιγᾶν με · 
συννοίᾳ δὲ δάπτομαι κέαρ , ὁρῶν ἐμαυτὸν ὧδε προυσελούμενον . 
ἀλλ̓ αὐτὰ σιγῶ · 
καὶ γὰρ εἰδυίαισιν ἂν ὑμῖν λέγοιμι · 
λέξω δέ , μέμψιν οὔτιν̓ ἀνθρώποις ἔχων , ἀλλ̓ ὧν δέδωκ̓ εὔνοιαν ἐξηγούμενος · 
κατώρυχες δ̓ ἔναιον ὥστ̓ ἀήσυροι μύρμηκες ἄντρων ἐν μυχοῖς ἀνηλίοις . 
ἦν δ̓ οὐδὲν αὐτοῖς οὔ τε χείματος τέκμαρ οὔ τ̓ ἀνθεμώδους ἦρος οὔ τε καρπίμου θέρους βέβαιον , ἀλλ̓ ἄτερ γνώμης τὸ πᾶν ἔπρασσον , ἔστε δή σφιν ἀντολὰς ἐγὼ ἄστρων ἔδειξα τάς τε δυσκρίτους δύσεις . 
θαλασσόπλαγκτα δ̓ οὔτις ἄλλος ἀντ̓ ἐμοῦ λινόπτεῤ ηὗρε ναυτίλων ὀχήματα . 
τοιαῦτα μηχανήματ̓ ἐξευρὼν τάλας βροτοῖσιν , αὐτὸς οὐκ ἔχω σόφισμ̓ ὅτῳ τῆς νῦν παρούσης πημονῆς ἀπαλλαγῶ . 
πέπονθας αἰκὲς πῆμ̓ · 
ἀποσφαλεὶς φρενῶν πλανᾷ , κακὸς δ̓ ἰατρὸς ὥς τις ἐς νόσον πεσὼν ἀθυμεῖς καὶ σεαυτὸν οὐκ ἔχεις εὑρεῖν ὁποίοις φαρμάκοις ἰάσιμος . 
τὰ λοιπά μου κλύουσα θαυμάσῃ πλέον , οἵας τέχνας τε καὶ πόρους ἐμησάμην . 
τὸ μὲν μέγιστον , εἴ τις ἐς νόσον πέσοι , οὐκ ἦν ἀλέξημ̓ οὐδέν , οὔ τε βρώσιμον , οὐ χριστόν , οὐ δὲ πιστόν , ἀλλὰ φαρμάκων χρείᾳ κατεσκέλλοντο , πρίν γ̓ ἐγώ σφισιν ἔδειξα κράσεις ἠπίων ἀκεσμάτων , αἷς τὰς ἁπάσας ἐξαμύνονται νόσους . 
τρόπους τε πολλοὺς μαντικῆς ἐστοίχισα , κἄκρινα πρῶτος ἐξ ὀνειράτων ἃ χρὴ ὕπαρ γενέσθαι , κληδόνας τε δυσκρίτους ἐγνώρισ̓ αὐτοῖς ἐνοδίους τε συμβόλους · 
κνίσῃ τε κῶλα συγκαλυπτὰ καὶ μακρὰν ὀσφῦν πυρώσας δυστέκμαρτον ἐς τέχνην ὥδωσα θνητούς , καὶ φλογωπὰ σήματα ἐξωμμάτωσα , πρόσθεν ὄντ̓ ἐπάργεμα . 
βραχεῖ δὲ μύθῳ πάντα συλλήβδην μάθε , πᾶσαι τέχναι βροτοῖσιν ἐκ Προμηθέως . 
μή νυν βροτοὺς μὲν ὠφέλει καιροῦ πέρα , σαυτοῦ δ̓ ἀκήδει δυστυχοῦντος . 
οὐ ταῦτα ταύτῃ Μοῖρά πω τελεσφόρος κρᾶναι πέπρωται , μυρίαις δὲ πημοναῖς δύαις τε καμφθεὶς ὧδε δεσμὰ φυγγάνω · 
τίς οὖν ἀνάγκης ἐστὶν οἰακοστρόφος ; 
τούτων ἄρα Ζεύς ἐστιν ἀσθενέστερος ; 
οὔκουν ἂν ἐκφύγοι γε τὴν πεπρωμένην . 
τί γὰρ πέπρωται Ζηνὶ πλὴν ἀεὶ κρατεῖν ; 
τοῦτ̓ οὐκέτ̓ ἂν πύθοιο μη δὲ λιπάρει . 
ἦ πού τι σεμνόν ἐστιν ὃ ξυναμπέχεις . 
ἄλλου λόγου μέμνησθε , τόνδε δ̓ οὐδαμῶς καιρὸς γεγωνεῖν , ἀλλὰ συγκαλυπτέος ὅσον μάλιστα · 
τόνδε γὰρ σῴζων ἐγὼ δεσμοὺς ἀεικεῖς καὶ δύας ἐκφυγγάνω . 
μηδάμ̓ ὁ πάντα νέμων θεῖτ̓ ἐμᾷ γνώμᾳ κράτος ἀντίπαλον Ζεύς , μη δ̓ ἐλινύσαιμι θεοὺς ὁσίαις θοίναις ποτινισομένα βουφόνοις παῤ Ὠκεανοῦ πατρὸς ἄσβεστον πόρον , μη δ̓ ἀλίτοιμι λόγοις · 
ἀλλά μοι τόδ̓ ἐμμένοι καὶ μήποτ̓ ἐκτακείη · 
οὐ δ̓ ἐδέρχθης ὀλιγοδρανίαν ἄκικυν , ἰσόνειρον , ᾇ τὸ φωτῶν ἀλαὸν γένος ἐμπεποδισμένον ; 
οὔποτε τὰν Διὸς ἁρμονίαν θνατῶν παρεξίασι βουλαί . 
τὸ διαμφίδιον δέ μοι μέλος προσέπτα τόδ̓ ἐκεῖνό θ̓ , ὅ τ̓ ἀμφὶ λουτρὰ καὶ λέχος σὸν ὑμεναίουν ἰότατι γάμων , ὅτε τὰν ὁμοπάτριον ἕδνοις ἄγαγες Ἡσιόναν πείθων δάμαρτα κοινόλεκτρον . 
τίνα φῶ λεύσσειν τόνδε χαλινοῖς ἐν πετρίνοισιν χειμαζόμενον ; 
τίνος ἀμπλακίας ποινὰς ὀλέκῃ ; 
σήμηνον ὅποι γῆς ἡ μογερὰ πεπλάνημαι . 
φοβοῦμαι τὸν μυριωπὸν εἰσορῶσα βούταν . 
ὁ δὲ πορεύεται δόλιον ὄμμ̓ ἔχων , ὃν οὐ δὲ κατθανόντα γαῖα κεύθει . 
ὑπὸ δὲ κηρόπλαστος ὀτοβεῖ δόναξ ἀχέτας ὑπνοδόταν νόμον · 
κλύεις φθέγμα τᾶς βούκερω παρθένου ; 
ἣ Διὸς θάλπει κέαρ ἔρωτι , καὶ νῦν τοὺς ὑπερμήκεις δρόμους Ἥρᾳ στυγητὸς πρὸς βίαν γυμνάζεται . 
πόθεν ἐμοῦ σὺ πατρὸς ὄνομ̓ ἀπύεις ; 
εἰπέ μοι τᾷ μογερᾷ τίς ὤν ; 
σκιρτημάτων δὲ νήστισιν αἰκείαις λαβρόσυτος ἦλθον , Ἥρας ἐπικότοισι μήδεσι δαμεῖσα . 
ἀλλά μοι τορῶς τέκμηρον ὅ τι μ̓ ἐπαμμένει παθεῖν , τί μῆχαρ , ἢ τί φάρμακον νόσου , δεῖξον , εἴπερ οἶσθα · 
θρόει , φράζε τᾷ δυσπλάνῳ παρθένῳ . 
λέξω τορῶς σοι πᾶν ὅπερ χρῄζεις μαθεῖν , οὐκ ἐμπλέκων αἰνίγματ̓ , ἀλλ̓ ἁπλῷ λόγῳ , ὥσπερ δίκαιον πρὸς φίλους οἴγειν στόμα . 
πυρὸς βροτοῖς δοτῆῤ ὁρᾷς Προμηθέα . 
ἁρμοῖ πέπαυμαι τοὺς ἐμοὺς θρηνῶν πόνους . 
οὔκουν πόροις ἂν τήνδε δωρεὰν ἐμοί ; 
λέγ̓ ἥντιν̓ αἰτῇ · 
πᾶν γὰρ ἂν πύθοιό μου . 
σήμηνον ὅστις ἐν φάραγγί σ̓ ὤχμασεν . 
ποινὰς δὲ ποίων ἀμπλακημάτων τίνεις ; 
τοσοῦτον ἀρκῶ σοι σαφηνίσας μόνον . 
μήτοι με κρύψῃς τοῦθ̓ ὅπερ μέλλω παθεῖν . 
ἀλλ̓ οὐ μεγαίρω τοῦδέ σοι δωρήματος . 
τί δῆτα μέλλεις μὴ οὐ γεγωνίσκειν τὸ πᾶν ; 
φθόνος μὲν οὐδείς , σὰς δ̓ ὀκνῶ θράξαι φρένας . 
μή μου προκήδου μᾶσσον ὡς ἐμοὶ γλυκύ . 
ἐπεὶ προθυμῇ , χρὴ λέγειν . 
ἄκουε δή . 
μοῖραν δ̓ ἡδονῆς κἀμοὶ πόρε . 
τὴν τῆσδε πρῶτον ἱστορήσωμεν νόσον , αὐτῆς λεγούσης τὰς πολυφθόρους τύχας · 
τὰ λοιπὰ δ̓ ἄθλων σοῦ διδαχθήτω πάρα . 
οὐκ οἶδ̓ ὅπως ὑμῖν ἀπιστῆσαί με χρή , σαφεῖ δὲ μύθῳ πᾶν ὅπερ προσχρῄζετε πεύσεσθε · 
Ζεὺς γὰρ ἱμέρου βέλει πρὸς σοῦ τέθαλπται καὶ συναίρεσθαι Κύπριν θέλει · 
τοιοῖσδε πάσας εὐφρόνας ὀνείρασι συνειχόμην δύστηνος , ἔστε δὴ πατρὶ ἔτλην γεγωνεῖν νυκτίφοιτ̓ ὀνείρατα . 
ὁ δ̓ ἔς τε Πυθὼ κἀπὶ Δωδώνης πυκνοὺς θεοπρόπους ἴαλλεν , ὡς μάθοι τί χρὴ δρῶντ̓ ἢ λέγοντα δαίμοσιν πράσσειν φίλα . 
ἧκον δ̓ ἀναγγέλλοντες αἰολοστόμους χρησμοὺς ἀσήμους δυσκρίτως τ̓ εἰρημένους . 
τέλος δ̓ ἐναργὴς βάξις ἦλθεν Ἰνάχῳ σαφῶς ἐπισκήπτουσα καὶ μυθουμένη ἔξω δόμων τε καὶ πάτρας ὠθεῖν ἐμέ , ἄφετον ἀλᾶσθαι γῆς ἐπ̓ ἐσχάτοις ὅροις · 
τοιοῖσδε πεισθεὶς Λοξίου μαντεύμασιν ἐξήλασέν με κἀπέκλῃσε δωμάτων ἄκουσαν ἄκων · 
ἀλλ̓ ἐπηνάγκαζέ νιν Διὸς χαλινὸς πρὸς βίαν πράσσειν τάδε . 
εὐθὺς δὲ μορφὴ καὶ φρένες διάστροφοι ἦσαν , κεραστὶς δ̓ , ὡς ὁρᾶτ̓ , ὀξυστόμῳ μύωπι χρισθεῖσ̓ ἐμμανεῖ σκιρτήματι ᾖσσον πρὸς εὔποτόν τε Κερχνείας ῥέος Λέρνης τε κρήνην · 
βουκόλος δὲ γηγενὴς ἄκρατος ὀργὴν Ἄργος ὡμάρτει , πυκνοῖς ὄσσοις δεδορκὼς τοὺς ἐμοὺς κατὰ στίβους . 
ἀπροσδόκητος δ̓ αὐτὸν ἀφνίδιος μόρος τοῦ ζῆν ἀπεστέρησεν . 
οἰστροπλὴξ δ̓ ἐγὼ μάστιγι θείᾳ γῆν πρὸ γῆς ἐλαύνομαι . 
κλύεις τὰ πραχθέντ̓ · 
εἰ δ̓ ἔχεις εἰπεῖν ὅ τι λοιπὸν πόνων , σήμαινε · 
μη δέ μ̓ οἰκτίσας ξύνθαλπε μύθοις ψευδέσιν · 
νόσημα γὰρ αἴσχιστον εἶναί φημι συνθέτους λόγους . 
ἐπίσχες ἔστ̓ ἂν καὶ τὰ λοιπὰ προσμάθῃς . 
λέγ̓ , ἐκδίδασκε · 
τὴν πρίν γε χρείαν ἠνύσασθ̓ ἐμοῦ πάρα κούφως · 
μαθεῖν γὰρ τῆσδε πρῶτ̓ ἐχρῄζετε τὸν ἀμφ̓ ἑαυτῆς ἆθλον ἐξηγουμένης · 
πρῶτον μὲν ἐνθένδ̓ ἡλίου πρὸς ἀντολὰς στρέψασα σαυτὴν στεῖχ̓ ἀνηρότους γύας · 
Σκύθας δ̓ ἀφίξῃ νομάδας , οἳ πλεκτὰς στέγας πεδάρσιοι ναίουσ̓ ἐπ̓ εὐκύκλοις ὄχοις ἑκηβόλοις τόξοισιν ἐξηρτυμένοι · 
οἷς μὴ πελάζειν , ἀλλ̓ ἁλιστόνοις πόδας χρίμπτουσα ῥαχίαισιν ἐκπερᾶν χθόνα . 
λαιᾶς δὲ χειρὸς οἱ σιδηροτέκτονες οἰκοῦσι Χάλυβες , οὓς φυλάξασθαί σε χρή . 
ἥξεις δ̓ Ὑβριστὴν ποταμὸν οὐ ψευδώνυμον , ὃν μὴ περάσῃς , οὐ γὰρ εὔβατος περᾶν , πρὶν ἂν πρὸς αὐτὸν Καύκασον μόλῃς , ὀρῶν ὕψιστον , ἔνθα ποταμὸς ἐκφυσᾷ μένος κροτάφων ἀπ̓ αὐτῶν . 
αὗταί σ̓ ὁδηγήσουσι καὶ μάλ̓ ἀσμένως . 
ἰσθμὸν δ̓ ἐπ̓ αὐταῖς στενοπόροις λίμνης πύλαις Κιμμερικὸν ἥξεις , ὃν θρασυσπλάγχνως σε χρὴ λιποῦσαν αὐλῶν̓ ἐκπερᾶν Μαιωτικόν · 
ἔσται δὲ θνητοῖς εἰσαεὶ λόγος μέγας τῆς σῆς πορείας , Βόσπορος δ̓ ἐπώνυμος κεκλήσεται . 
τῇδε γὰρ θνητῇ θεὸς χρῄζων μιγῆναι τάσδ̓ ἐπέρριψεν πλάνας . 
σὺ δ̓ αὖ κέκραγας κἀναμυχθίζῃ ; 
τί που δράσεις , ὅταν τὰ λοιπὰ πυνθάνῃ κακά ; 
ἦ γάρ τι λοιπὸν τῇδε πημάτων ἐρεῖς ; 
ἦ δυσπετῶς ἂν τοὺς ἐμοὺς ἄθλους φέροις , ὅτῳ θανεῖν μέν ἐστιν οὐ πεπρωμένον · 
αὕτη γὰρ ἦν ἂν πημάτων ἀπαλλαγή · 
νῦν δ̓ οὐδέν ἐστι τέρμα μοι προκείμενον μόχθων , πρὶν ἂν Ζεὺς ἐκπέσῃ τυραννίδος . 
ἦ γάρ ποτ̓ ἔστιν ἐκπεσεῖν ἀρχῆς Δία ; 
ὡς τοίνυν ὄντων τῶνδέ σοι μαθεῖν πάρα . 
πρὸς τοῦ τύραννα σκῆπτρα συληθήσεται ; 
σήμηνον , εἰ μή τις βλάβη . 
γαμεῖ γάμον τοιοῦτον ᾧ ποτ̓ ἀσχαλᾷ . 
εἰ ῥητόν , φράσον . 
ἦ πρὸς δάμαρτος ἐξανίσταται θρόνων ; 
ἣ τέξεταί γε παῖδα φέρτερον πατρός . 
οὐ δ̓ ἔστιν αὐτῷ τῆσδ̓ ἀποστροφὴ τύχης ; 
τίς οὖν ὁ λύσων ἐστὶν ἄκοντος Διός ; 
πῶς εἶπας ; 
καὶ μη δὲ σαυτῆς ἐκμαθεῖν ζήτει πόνους . 
μή μοι προτείνων κέρδος εἶτ̓ ἀποστέρει . 
δυοῖν λόγοιν σε θατέρῳ δωρήσομαι . 
πρόδειξον , αἵρεσίν τ̓ ἐμοὶ δίδου . 
δίδωμ̓ · 
ἑλοῦ γάρ , ἢ πόνων τὰ λοιπά σοι φράσω σαφηνῶς , ἢ τὸν ἐκλύσοντ̓ ἐμέ . 
τοῦτο γὰρ ποθῶ . 
ἐπεὶ προθυμεῖσθ̓ , οὐκ ἐναντιώσομαι τὸ μὴ οὐ γεγωνεῖν πᾶν ὅσον προσχρῄζετε . 
τοιοῦτο μέν σοι τοῦτο φρούριον λέγω · 
ἄλλην δ̓ ἄκουσον δυσχερῆ θεωρίαν · 
ὀξυστόμους γὰρ Ζηνὸς ἀκραγεῖς κύνας γρῦπας φύλαξαι , τόν τε μουνῶπα στρατὸν Ἀριμασπὸν ἱπποβάμον̓ , οἳ χρυσόρρυτον οἰκοῦσιν ἀμφὶ νᾶμα Πλούτωνος πόρου · 
τηλουρὸν δὲ γῆν ἥξεις , κελαινὸν φῦλον , οἳ πρὸς ἡλίου ναίουσι πηγαῖς , ἔνθα ποταμὸς Αἰθίοψ . 
τούτου παῤ ὄχθας ἕρφ̓ , ἕως ἂν ἐξίκῃ καταβασμόν , ἔνθα Βιβλίνων ὀρῶν ἄπο ἵησι σεπτὸν Νεῖλος εὔποτον ῥέος . 
τῶν δ̓ εἴ τί σοι ψελλόν τε καὶ δυσεύρετον , ἐπανδίπλαζε καὶ σαφῶς ἐκμάνθανε · 
σχολὴ δὲ πλείων ἢ θέλω πάρεστί μοι . 
εἰ μέν τι τῇδε λοιπὸν ἢ παρειμένον ἔχεις γεγωνεῖν τῆς πολυφθόρου πλάνης , λέγ̓ · 
τὸ πᾶν πορείας ἥδε τέρμ̓ ἀκήκοεν . 
ὅπως δ̓ ἂν εἰδῇ μὴ μάτην κλύουσά μου , ἃ πρὶν μολεῖν δεῦῤ ἐκμεμόχθηκεν φράσω , τεκμήριον τοῦτ̓ αὐτὸ δοὺς μύθων ἐμῶν . 
ὄχλον μὲν οὖν τὸν πλεῖστον ἐκλείψω λόγων , πρὸς αὐτὸ δ̓ εἶμι τέρμα σῶν πλανημάτων . 
τῶνδε προσσαίνει σέ τι ; 
ἐντεῦθεν οἰστρήσασα τὴν παρακτίαν κέλευθον ᾖξας πρὸς μέγαν κόλπον Ῥέας , ἀφ̓ οὗ παλιμπλάγκτοισι χειμάζῃ δρόμοις · 
τὰ λοιπὰ δ̓ ὑμῖν τῇδέ τ̓ ἐς κοινὸν φράσω , ἐς ταὐτὸν ἐλθὼν τῶν πάλαι λόγων ἴχνος . 
ἐνταῦθα δή σε Ζεὺς τίθησιν ἔμφρονα ἐπαφῶν ἀταρβεῖ χειρὶ καὶ θιγὼν μόνον . 
ἐπώνυμον δὲ τῶν Διὸς γεννημάτων τέξεις κελαινὸν Ἔπαφον , ὃς καρπώσεται ὅσην πλατύρρους Νεῖλος ἀρδεύει χθόνα · 
πέμπτη δ̓ ἀπ̓ αὐτοῦ γέννα πεντηκοντάπαις πάλιν πρὸς Ἄργος οὐχ ἑκοῦσ̓ ἐλεύσεται θηλύσπορος , φεύγουσα συγγενῆ γάμον ἀνεψιῶν · 
Πελασγία δὲ δέξεται θηλυκτόνῳ Ἄρει , δαμέντων νυκτιφρουρήτῳ θράσει . 
γυνὴ γὰρ ἄνδῤ ἕκαστον αἰῶνος στερεῖ , δίθηκτον ἐν σφαγαῖσι βάψασα ξίφος · 
τοιάδ̓ ἐπ̓ ἐχθροὺς τοὺς ἐμοὺς ἔλθοι Κύπρις . 
μίαν δὲ παίδων ἵμερος θέλξει τὸ μὴ κτεῖναι σύνευνον , ἀλλ̓ ἀπαμβλυνθήσεται γνώμην · 
δυοῖν δὲ θάτερον βουλήσεται , κλύειν ἄναλκις μᾶλλον ἢ μιαιφόνος · 
αὕτη κατ̓ Ἄργος βασιλικὸν τέξει γένος . 
μακροῦ λόγου δεῖ ταῦτ̓ ἐπεξελθεῖν τορῶς . 
σπορᾶς γε μὴν ἐκ τῆσδε φύσεται θρασὺς τόξοισι κλεινός , ὃς πόνων ἐκ τῶνδ̓ ἐμὲ λύσει . 
ὅπως δὲ χὤπη , ταῦτα δεῖ μακροῦ λόγου εἰπεῖν , σύ τ̓ οὐδὲν ἐκμαθοῦσα κερδανεῖς . 
κραδία δὲ φόβῳ φρένα λακτίζει . 
τροχοδινεῖται δ̓ ὄμμαθ̓ ἑλίγδην , ἔξω δὲ δρόμου φέρομαι λύσσης πνεύματι μάργῳ , γλώσσης ἀκρατής · 
θολεροὶ δὲ λόγοι παίουσ̓ εἰκῆ στυγνῆς πρὸς κύμασιν ἄτης . 
μη δὲ πλαθείην γαμέτᾳ τινὶ τῶν ἐξ οὐρανοῦ . 
ταρβῶ γὰρ ἀστεργάνορα παρθενίαν εἰσορῶσ̓ Ἰοῦς ἀμαλαπτομέναν δυσπλάνοις Ἥρας ἀλατείαις πόνων . 
[ οὐ δέδια · ] 
οὐ δ̓ ἔχω τίς ἂν γενοίμαν . 
τὰν Διὸς γὰρ οὐχ ὁρῶ μῆτιν ὅπα φύγοιμ̓ ἄν . 
ἦ μὴν ἔτι Ζεύς , καίπερ αὐθάδης φρενῶν , ἔσται ταπεινός , οἷον ἐξαρτύεται γάμον γαμεῖν , ὃς αὐτὸν ἐκ τυραννίδος θρόνων τ̓ ἄιστον ἐκβαλεῖ · 
πατρὸς δ̓ ἀρὰ Κρόνου τότ̓ ἤδη παντελῶς κρανθήσεται , ἣν ἐκπίτνων ἠρᾶτο δηναιῶν θρόνων . 
τοιῶνδε μόχθων ἐκτροπὴν οὐδεὶς θεῶν δύναιτ̓ ἂν αὐτῷ πλὴν ἐμοῦ δεῖξαι σαφῶς . 
ἐγὼ τάδ̓ οἶδα χᾦ τρόπῳ . 
πρὸς ταῦτά νυν θαρσῶν καθήσθω τοῖς πεδαρσίοις κτύποις πιστός , τινάσσων τ̓ ἐν χεροῖν πύρπνουν βέλος . 
οὐδὲν γὰρ αὐτῷ ταῦτ̓ ἐπαρκέσει τὸ μὴ οὐ πεσεῖν ἀτίμως πτώματ̓ οὐκ ἀνασχετά · 
ὃς δὴ κεραυνοῦ κρείσσον̓ εὑρήσει φλόγα , βροντῆς θ̓ ὑπερβάλλοντα καρτερὸν κτύπον · 
πταίσας δὲ τῷδε πρὸς κακῷ μαθήσεται ὅσον τό τ̓ ἄρχειν καὶ τὸ δουλεύειν δίχα . 
σύ θην ἃ χρῄζεις , ταῦτ̓ ἐπιγλωσσᾷ Διός . 
ἅπερ τελεῖται , πρὸς δ̓ ἃ βούλομαι λέγω . 
καὶ προσδοκᾶν χρὴ δεσπόσειν Ζηνός τινα ; 
πῶς δ̓ οὐχὶ ταρβεῖς τοιάδ̓ ἐκρίπτων ἔπη ; 
τί δ̓ ἂν φοβοίμην ᾧ θανεῖν οὐ μόρσιμον ; 
ἀλλ̓ ἆθλον ἄν σοι τοῦδ̓ ἔτ̓ ἀλγίω πόροι . 
ὁ δ̓ οὖν ποιείτω · 
σέβου , προσεύχου , θῶπτε τὸν κρατοῦντ̓ ἀεί . 
ἐμοὶ δ̓ ἔλασσον Ζηνὸς ἢ μηδὲν μέλει . 
δράτω , κρατείτω τόνδε τὸν βραχὺν χρόνον , ὅπως θέλει · 
δαρὸν γὰρ οὐκ ἄρξει θεοῖς . 
πάντως τι καινὸν ἀγγελῶν ἐλήλυθεν . 
πατὴρ ἄνωγέ σ̓ οὕστινας κομπεῖς γάμους αὐδᾶν , πρὸς ὧν ἐκεῖνος ἐκπίπτει κράτους . 
καὶ ταῦτα μέντοι μηδὲν αἰνικτηρίως , ἀλλ̓ αὔθ̓ ἕκαστα φράζε · 
ὁρᾷς δ̓ ὅτι Ζεὺς τοῖς τοιούτοις οὐχὶ μαλθακίζεται . 
νέον νέοι κρατεῖτε καὶ δοκεῖτε δὴ ναίειν ἀπενθῆ πέργαμ̓ · 
οὐκ ἐκ τῶνδ̓ ἐγὼ δισσοὺς τυράννους ἐκπεσόντας ᾐσθόμην ; 
τρίτον δὲ τὸν νῦν κοιρανοῦντ̓ ἐπόψομαι αἴσχιστα καὶ τάχιστα . 
πολλοῦ γε καὶ τοῦ παντὸς ἐλλείπω . 
πεύσῃ γὰρ οὐδὲν ὧν ἀνιστορεῖς ἐμέ . 
τοιοῖσδε μέντοι καὶ πρὶν αὐθαδίσμασιν ἐς τάσδε σαυτὸν πημονὰς καθώρμισας . 
κρεῖσσον γὰρ οἶμαι τῇδε λατρεύειν πέτρᾳ ἢ πατρὶ φῦναι Ζηνὶ πιστὸν ἄγγελον . 
χλιδᾶν ἔοικας τοῖς παροῦσι πράγμασι . 
χλιδῶ ; 
χλιδῶντας ὧδε τοὺς ἐμοὺς ἐγὼ ἐχθροὺς ἴδοιμι · 
καὶ σὲ δ̓ ἐν τούτοις λέγω . 
ἦ κἀμὲ γάρ τι συμφοραῖς ἐπαιτιᾷ ; 
ἁπλῷ λόγῳ τοὺς πάντας ἐχθαίρω θεούς , ὅσοι παθόντες εὖ κακοῦσί μ̓ ἐκδίκως . 
κλύω σ̓ ἐγὼ μεμηνότ̓ οὐ σμικρὰν νόσον . 
νοσοῖμ̓ ἄν , εἰ νόσημα τοὺς ἐχθροὺς στυγεῖν . 
εἴης φορητὸς οὐκ ἄν , εἰ πράσσοις καλῶς . 
τόδε Ζεὺς τοὔπος οὐκ ἐπίσταται . 
ἀλλ̓ ἐκδιδάσκει πάνθ̓ ὁ γηράσκων χρόνος . 
καὶ μὴν σύ γ̓ οὔπω σωφρονεῖν ἐπίστασαι . 
σὲ γὰρ προσηύδων οὐκ ἂν ὄνθ̓ ὑπηρέτην . 
ἐρεῖν ἔοικας οὐδὲν ὧν χρῄζει πατήρ . 
καὶ μὴν ὀφείλων γ̓ ἂν τίνοιμ̓ αὐτῷ χάριν . 
ἐκερτόμησας δῆθεν ὡς παῖδ̓ ὄντα με . 
οὐκ ἔστιν αἴκισμ̓ οὐ δὲ μηχάνημ̓ ὅτῳ προτρέψεταί με Ζεὺς γεγωνῆσαι τάδε , πρὶν ἂν χαλασθῇ δεσμὰ λυμαντήρια . 
ὅρα νυν εἴ σοι ταῦτ̓ ἀρωγὰ φαίνεται . 
ὦπται πάλαι δὴ καὶ βεβούλευται τάδε . 
ὀχλεῖς μάτην με κῦμ̓ ὅπως παρηγορῶν . 
εἰσελθέτω σε μήποθ̓ ὡς ἐγὼ Διὸς γνώμην φοβηθεὶς θηλύνους γενήσομαι , καὶ λιπαρήσω τὸν μέγα στυγούμενον γυναικομίμοις ὑπτιάσμασιν χερῶν λῦσαί με δεσμῶν τῶνδε · 
τοῦ παντὸς δέω . 
λέγων ἔοικα πολλὰ καὶ μάτην ἐρεῖν · 
τέγγῃ γὰρ οὐδὲν οὐ δὲ μαλθάσσῃ λιταῖς ἐμαῖς · 
δακὼν δὲ στόμιον ὡς νεοζυγὴς πῶλος βιάζῃ καὶ πρὸς ἡνίας μάχῃ . 
ἀτὰρ σφοδρύνῃ γ̓ ἀσθενεῖ σοφίσματι · 
αὐθαδία γὰρ τῷ φρονοῦντι μὴ καλῶς αὐτὴ καθ̓ αὑτὴν οὐδενὸς μεῖζον σθένει . 
σκέψαι δ̓ , ἐὰν μὴ τοῖς ἐμοῖς πεισθῇς λόγοις , οἷός σε χειμὼν καὶ κακῶν τρικυμία ἔπεισ̓ ἄφυκτος · 
πρῶτα μὲν γὰρ ὀκρίδα φάραγγα βροντῇ καὶ κεραυνίᾳ φλογὶ πατὴρ σπαράξει τήνδε , καὶ κρύψει δέμας τὸ σόν , πετραία δ̓ ἀγκάλη σε βαστάσει . 
μακρὸν δὲ μῆκος ἐκτελευτήσας χρόνου ἄψορρον ἥξεις εἰς φάος · 
τοιοῦδε μόχθου τέρμα μή τι προσδόκα , πρὶν ἂν θεῶν τις διάδοχος τῶν σῶν πόνων φανῇ , θελήσῃ τ̓ εἰς ἀναύγητον μολεῖν Ἅιδην κνεφαῖά τ̓ ἀμφὶ Ταρτάρου βάθη . 
πρὸς ταῦτα βούλεὐ · 
ψευδηγορεῖν γὰρ οὐκ ἐπίσταται στόμα τὸ Δῖον , ἀλλὰ πᾶν ἔπος τελεῖ · 
ἡμῖν μὲν Ἑρμῆς οὐκ ἄκαιρα φαίνεται λέγειν . 
ἄνωγε γάρ σε τὴν αὐθαδίαν μεθέντ̓ ἐρευνᾶν τὴν σοφὴν εὐβουλίαν . 
πιθοῦ · 
εἰδότι τοί μοι τάσδ̓ ἀγγελίας ὅδ̓ ἐθώυξεν · 
πρὸς ταῦτ̓ ἐπ̓ ἐμοὶ ῥιπτέσθω μὲν πυρὸς ἀμφήκης βόστρυχος , αἰθὴρ δ̓ ἐρεθιζέσθω βροντῇ σφακέλῳ τ̓ ἀγρίων ἀνέμων · 
χθόνα δ̓ ἐκ πυθμένων αὐταῖς ῥίζαις πνεῦμα κραδαίνοι , κῦμα δὲ πόντου τραχεῖ ῥοθίῳ συγχώσειεν τῶν οὐρανίων ἄστρων διόδους · 
εἴς τε κελαινὸν Τάρταρον ἄρδην ῥίψειε δέμας τοὐμὸν ἀνάγκης στερραῖς δίναις · 
πάντως ἐμέ γ̓ οὐ θανατώσει . 
τοιάδε μέντοι τῶν φρενοπλήκτων βουλεύματ̓ ἔπη τ̓ ἔστιν ἀκοῦσαι . 
τί γὰρ ἐλλείπει μὴ οὐ παραπαίειν ἡ τοῦδ̓ εὐχή ; 
τί χαλᾷ μανιῶν ; 
ἄλλο τι φώνει καὶ παραμυθοῦ μ̓ ὅ τι καὶ πείσεις · 
οὐ γὰρ δή που τοῦτό γε τλητὸν παρέσυρας ἔπος . 
πῶς με κελεύεις κακότητ̓ ἀσκεῖν ; 
μετὰ τοῦδ̓ ὅ τι χρὴ πάσχειν ἐθέλω · 
τοὺς προδότας γὰρ μισεῖν ἔμαθον , κοὐκ ἔστι νόσος τῆσδ̓ ἥντιν̓ ἀπέπτυσα μᾶλλον . 
ἀλλ̓ οὖν μέμνησθ̓ ἁγὼ προλέγω μη δὲ πρὸς ἄτης θηραθεῖσαι μέμψησθε τύχην , μη δέ ποτ̓ εἴπηθ̓ ὡς Ζεὺς ὑμᾶς εἰς ἀπρόοπτον πῆμ̓ εἰσέβαλεν · 
εἰδυῖαι γὰρ κοὐκ ἐξαίφνης οὐ δὲ λαθραίως εἰς ἀπέρατον δίκτυον ἄτης ἐμπλεχθήσεσθ̓ ὑπ̓ ἀνοίας . 
καὶ μὴν ἔργῳ κοὐκέτι μύθῳ χθὼν σεσάλευται · 
βρυχία δ̓ ἠχὼ παραμυκᾶται βροντῆς , ἕλικες δ̓ ἐκλάμπουσι στεροπῆς ζάπυροι , στρόμβοι δὲ κόνιν εἱλίσσουσι · 
σκιρτᾷ δ̓ ἀνέμων πνεύματα πάντων εἰς ἄλληλα στάσιν ἀντίπνουν ἀποδεικνύμενα · 
ξυντετάρακται δ̓ αἰθὴρ πόντῳ . 
τοιάδ̓ ἐπ̓ ἐμοὶ ῥιπὴ Διόθεν τεύχουσα φόβον στείχει φανερῶς . 
εἰ δ̓ αὖθ̓ , ὃ μὴ γένοιτο , συμφορὰ τύχοι , Ἐτεοκλέης ἂν εἷς πολὺς κατὰ πτόλιν ὑμνοῖθ̓ ὑπ̓ ἀστῶν φροιμίοις πολυρρόθοις οἰμώγμασίν θ̓ , ὧν Ζεὺς ἀλεξητήριος ἐπώνυμος γένοιτο Καδμείων πόλει . 
ἡ γὰρ νέους ἕρποντας εὐμενεῖ πέδῳ , ἅπαντα πανδοκοῦσα παιδείας ὄτλον , ἐθρέψατ̓ οἰκητῆρας ἀσπιδηφόρους πιστοὺς ὅπως γένοισθε πρὸς χρέος τόδε . 
καὶ νῦν μὲν ἐς τόδ̓ ἦμαρ εὖ ῥέπει θεός · 
ἀλλ̓ ἔς τ̓ ἐπάλξεις καὶ πύλας πυργωμάτων ὁρμᾶσθε πάντες , σοῦσθε σὺν παντευχίᾳ , πληροῦτε θωρακεῖα , κἀπὶ σέλμασιν πύργων στάθητε , καὶ πυλῶν ἐπ̓ ἐξόδοις μίμνοντες εὖ θαρσεῖτε , μη δ̓ ἐπηλύδων ταρβεῖτ̓ ἄγαν ὅμιλον · 
εὖ τελεῖ θεός . 
σκοποὺς δὲ κἀγὼ καὶ κατοπτῆρας στρατοῦ ἔπεμψα , τοὺς πέποιθα μὴ ματᾶν ὁδῷ · 
μνημεῖά θ̓ αὑτῶν τοῖς τεκοῦσιν ἐς δόμους πρὸς ἅρμ̓ Ἀδράστου χερσὶν ἔστεφον , δάκρυ λείβοντες · 
καὶ τῶνδε πύστις οὐκ ὄκνῳ χρονίζεται · 
κληρουμένους δ̓ ἔλειπον , ὡς πάλῳ λαχὼν ἕκαστος αὐτῶν πρὸς πύλας ἄγοι λόχον . 
πρὸς ταῦτ̓ ἀρίστους ἄνδρας ἐκκρίτους πόλεως πυλῶν ἐπ̓ ἐξόδοισι τάγευσαι τάχος · 
ἐγγὺς γὰρ ἤδη πάνοπλος Ἀργείων στρατὸς χωρεῖ , κονίει , πεδία δ̓ ἀργηστὴς ἀφρὸς χραίνει σταλαγμοῖς ἱππικῶν ἐκ πλευμόνων . 
βοᾷ γὰρ κῦμα χερσαῖον στρατοῦ · 
καὶ τῶνδε καιρὸν ὅστις ὤκιστος λαβέ · 
κἀγὼ τὰ λοιπὰ πιστὸν ἡμεροσκόπον ὀφθαλμὸν ἕξω , καὶ σαφηνείᾳ λόγου εἰδὼς τὰ τῶν θύραθεν ἀβλαβὴς ἔσῃ . 
ἐλευθέραν δὲ γῆν τε καὶ Κάδμου πόλιν ζυγοῖσι δουλίοισι μήποτε σχεθεῖν · 
γένεσθε δ̓ ἀλκή · 
πόλις γὰρ εὖ πράσσουσα δαίμονας τίει . 
θρέομαι φοβερὰ μεγάλ̓ ἄχη · 
μεθεῖται στρατός · 
στρατόπεδον λιπὼν ῥεῖ πολὺς ὅδε λεὼς πρόδρομος ἱππότας · 
ποτᾶται , βρέμει δ̓ ἀμαχέτου δίκαν ὕδατος ὀροτύπου . 
τίς ἄρα ῥύσεται , τίς ἄῤ ἐπαρκέσει θεῶν ἢ θεᾶν ; 
πότερα δῆτ̓ ἐγὼ πάτρια ποτιπέσω βρέτη δαιμόνων ; 
ἀκούετ̓ ἢ οὐκ ἀκούετ̓ ἀσπίδων κτύπον ; 
κτύπον δέδορκα · 
τί ῥέξεις ; 
ἴδετε παρθένων ἱκέσιον λόχον δουλοσύνας ὕπερ . 
Ἀργέιοι δὲ πόλισμα Κάδμου κυκλοῦνται · 
φόβος δ̓ ἀρῄων ὅπλων [δονεῖ] , διὰ δέ τοι γενύων ἱππίων κινύρονται φόνον χαλινοί . 
ἑπτὰ δ̓ ἀγάνορες πρέποντες στρατοῦ δορυσσοῖς σαγαῖς πύλαις ἑβδόμαις προσίστανται πάλῳ λαχόντες . 
σέθεν γὰρ ἐξ αἵματος γεγόναμεν · 
λιταῖσί σε θεοκλύτοις ἀυτοῦσαι πελαζόμεσθα . 
τί πόλις ἄμμι πάσχει , τί γενήσεται ; 
ποῖ δ̓ ἔτι τέλος ἐπάγει θεός ; 
κλύετε παρθένων κλύετε πανδίκως χειροτόνους λιτάς . 
μήτ̓ ἐν κακοῖσι μήτ̓ ἐν εὐεστοῖ φίλῃ ξύνοικος εἴην τῷ γυναικείῳ γένει . 
καὶ νῦν πολίταις τάσδε διαδρόμους φυγὰς θεῖσαι διερροθήσατ̓ ἄψυχον κάκην · 
τὰ τῶν θύραθεν δ̓ ὡς ἄριστ̓ ὀφέλλεται , αὐτοὶ δ̓ ὑπ̓ αὐτῶν ἔνδοθεν πορθούμεθα . 
τοιαῦτά τἂν γυναιξὶ συνναίων ἔχοις . 
ἔνδον δ̓ οὖσα μὴ βλάβην τίθει . 
ἤκουσας ἢ οὐκ ἤκουσας , ἢ κωφῇ λέγω ; 
δὴ τότ̓ ἤρθην φόβῳ πρὸς μακάρων λιτάς , πόλεως ἵν̓ ὑπερέχοιεν ἀλκάν . 
πύργον στέγειν εὔχεσθε πολέμιον δόρυ . 
οὐκοῦν τάδ̓ ἔσται πρὸς θεῶν · 
μήποτ̓ ἐμὸν κατ̓ αἰῶνα λίποι θεῶν ἅδε πανάγυρις , μη δ̓ ἐπίδοιμι τάνδ̓ ἀστυδρομουμέναν πόλιν καὶ στράτευμ̓ ἁπτόμενον πυρὶ δαΐῳ . 
μή μοι θεοὺς καλοῦσα βουλεύου κακῶς · 
πειθαρχία γάρ ἐστι τῆς εὐπραξίας μήτηρ , γυνὴ σωτῆρος · 
ὧδ̓ ἔχει λόγος . 
ἔστι · 
πολλάκι δ̓ ἐν κακοῖσι τὸν ἀμάχανον κἀκ χαλεπᾶς δύας ὕπερθ̓ ὀμμάτων κρημναμενᾶν νεφελᾶν ὀρθοῖ . 
διὰ θεῶν πόλιν νεμόμεθ̓ ἀδάματον , δυσμενέων δ̓ ὄχλον πύργος ἀποστέγει . 
τίς τάδε νέμεσις στυγεῖ ; 
οὔτοι φθονῶ σοι δαιμόνων τιμᾶν γένος · 
ἀλλ̓ ὡς πολίτας μὴ κακοσπλάγχνους τιθῇς , εὔκηλος ἴσθι μη δ̓ ἄγαν ὑπερφοβοῦ . 
μή νυν , ἐὰν θνῄσκοντας ἢ τετρωμένους πύθησθε , κωκυτοῖσιν ἁρπαλίζετε . 
καὶ μὴν ἀκούω γ̓ ἱππικῶν φρυαγμάτων . 
μή νυν ἀκούουσ̓ ἐμφανῶς ἄκοὐ ἄγαν . 
στένει πόλισμα γῆθεν , ὡς κυκλουμένων . 
οὐκοῦν ἔμ̓ ἀρκεῖ τῶνδε βουλεύειν πέρι . 
δέδοικ̓ , ἀραγμὸς δ̓ ἐν πύλαις ὀφέλλεται . 
οὐ σῖγα μηδὲν τῶνδ̓ ἐρεῖς κατὰ πτόλιν ; 
αὐτὴ σὺ δουλοῖς κἀμὲ καὶ πᾶσαν πόλιν . 
παλινστομεῖς αὖ θιγγάνουσ̓ ἀγαλμάτων ; 
ἀψυχίᾳ γὰρ γλῶσσαν ἁρπάζει φόβος . 
αἰτουμένῳ μοι κοῦφον εἰ δοίης τέλος . 
λέγοις ἂν ὡς τάχιστα , καὶ τάχ̓ εἴσομαι . 
σιγῶ · 
σὺν ἄλλοις πείσομαι τὸ μόρσιμον . 
τοῦτ̓ ἀντ̓ ἐκείνων τοὔπος αἱροῦμαι σέθεν . 
στέψω πρὸ ναῶν , πολεμίων δ̓ ἐσθήματα . 
οὐ γάρ τι μᾶλλον μὴ φύγῃς τὸ μόρσιμον . 
μέλει , φόβῳ δ̓ οὐχ ὑπνώσσει κέαρ · 
γείτονες δὲ καρδίας μέριμναι ζωπυροῦσι τάρβος τὸν ἀμφιτειχῆ λεών , δράκοντας ὥς τις τέκνων ὑπερδέδοικεν λεχαίων δυσευνάτορας πάντρομος πελειάς . 
τοὶ μὲν γὰρ ποτὶ πύργους πανδαμεὶ πανομιλεὶ στείχουσιν . 
τί γένωμαι ; 
τοὶ δ̓ ἐπ̓ ἀμφιβόλοισιν ἰάπτουσι πολίταις χερμάδ̓ ὀκριόεσσαν . 
καὶ πόλεως ῥύτορες ἔστ̓ εὔεδροί τε στάθητ̓ ὀξυγόοις λιταῖσιν . 
βοᾷ δ̓ ἐκκενουμένα πόλις , λαΐδος ὀλλυμένας μιξοθρόου · 
βαρείας τοι τύχας προταρβῶ . 
τὸν φθίμενον γὰρ προλέγω βέλτερα τῶνδε πράσσειν · 
πολλὰ γάρ , εὖτε πτόλις δαμασθῇ , ἒ ἔ , δυστυχῆ τε πράσσει . 
μαινόμενος δ̓ ἐπιπνεῖ λαοδάμας μιαίνων εὐσέβειαν Ἄρης . 
πρὸς ἀνδρὸς δ̓ ἀνὴρ ἀμφὶ δορὶ κλίνεται · 
βλαχαὶ δ̓ αἱματόεσσαι τῶν ἐπιμαστιδίων ἀρτιτρεφεῖς βρέμονται . 
ξυμβολεῖ φέρων φέροντι , καὶ κενὸς κενὸν καλεῖ , ξύννομον θέλων ἔχειν , οὔ τε μεῖον οὔ τ̓ ἴσον λελιμμένοι . 
τἀκ τῶνδ̓ εἰκάσαι λόγος πάρα . 
παντοδαπὸς δὲ καρπὸς χαμάδις πεσὼν ἀλγύνει κυρήσας · 
πολλὰ δ̓ ἀκριτόφυρτος γᾶς δόσις οὐτιδανοῖς ἐν ῥοθίοις φορεῖται . 
σπουδὴ δὲ καὶ τοῦδ̓ οὐκ ἀπαρτίζει πόδα . 
λέγοιμ̓ ἂν εἰδὼς εὖ τὰ τῶν ἐναντίων , ὥς τ̓ ἐν πύλαις ἕκαστος εἴληχεν πάλον . 
Τυδεὺς μὲν ἤδη πρὸς πύλαισι Προιτίσιν βρέμει , πόρον δ̓ Ἰσμηνὸν οὐκ ἐᾷ περᾶν ὁ μάντις · 
οὐ γὰρ σφάγια γίγνεται καλά . 
Τυδεὺς δὲ μαργῶν καὶ μάχης λελιμμένος μεσημβριναῖς κλαγγαῖσιν ὡς δράκων βοᾷ · 
θείνει δ̓ ὀνείδει μάντιν Οἰκλείδην σοφόν , σαίνειν μόρον τε καὶ μάχην ἀψυχίᾳ . 
τοιαῦτ̓ ἀλύων ταῖς ὑπερκόμποις σαγαῖς βοᾷ παῤ ὄχθαις ποταμίαις , μάχης ἐρῶν , ἵππος χαλινῶν ὣς κατασθμαίνων μένει , ὅστις βοὴν σάλπιγγος ὁρμαίνει μένων . 
τίν̓ ἀντιτάξεις τῷδε ; 
κόσμον μὲν ἀνδρὸς οὔτιν̓ ἂν τρέσαιμ̓ ἐγώ , οὐ δ̓ ἑλκοποιὰ γίγνεται τὰ σήματα · 
λόφοι δὲ κώδων τ̓ οὐ δάκνουσ̓ ἄνευ δορός . 
εἰ γὰρ θανόντι νὺξ ἐπ̓ ὀφθαλμοῖς πέσοι , τῷ τοι φέροντι σῆμ̓ ὑπέρκομπον τόδε γένοιτ̓ ἂν ὀρθῶς ἐνδίκως τ̓ ἐπώνυμον , καὐτὸς καθ̓ αὑτοῦ τήνδ̓ ὕβριν μαντεύσεται . 
ἐγὼ δὲ Τυδεῖ κεδνὸν Ἀστακοῦ τόκον τῶνδ̓ ἀντιτάξω προστάτην πυλωμάτων , μάλ̓ εὐγενῆ τε καὶ τὸν Αἰσχύνης θρόνον τιμῶντα καὶ στυγοῦνθ̓ ὑπέρφρονας λόγους . 
αἰσχρῶν γὰρ ἀργός , μὴ κακὸς δ̓ εἶναι φιλεῖ . 
σπαρτῶν δ̓ ἀπ̓ ἀνδρῶν , ὧν Ἄρης ἐφείσατο , ῥίζωμ̓ ἀνεῖται , κάρτα δ̓ ἔστ̓ ἐγχώριος , Μελάνιππος · 
ἔργον δ̓ ἐν κύβοις Ἄρης κρινεῖ · 
Δίκη δ̓ ὁμαίμων κάρτα νιν προστέλλεται εἴργειν τεκούσῃ μητρὶ πολέμιον δόρυ . 
τὸν ἁμόν νυν ἀντίπαλον εὐτυχεῖν θεοὶ δοῖεν , ὡς δικαίως πόλεως πρόμαχος ὄρνυται · 
τούτῳ μὲν οὕτως εὐτυχεῖν δοῖεν θεοί · 
Καπανεὺς δ̓ ἐπ̓ Ἠλέκτραισιν εἴληχεν πύλαις , γίγας ὅδ̓ ἄλλος τοῦ πάρος λελεγμένου μείζων , ὁ κόμπος δ̓ οὐ κατ̓ ἄνθρωπον φρονεῖ , πύργοις δ̓ ἀπειλεῖ δείν̓ , ἃ μὴ κραίνοι τύχη · 
θεοῦ τε γὰρ θέλοντος ἐκπέρσειν πόλιν καὶ μὴ θέλοντός φησιν , οὐ δὲ τὴν Διὸς ἔριν πέδοι σκήψασαν ἐμποδὼν σχεθεῖν . 
τὰς δ̓ ἀστραπάς τε καὶ κεραυνίους βολὰς μεσημβρινοῖσι θάλπεσιν προσῄκασεν · 
ἔχει δὲ σῆμα γυμνὸν ἄνδρα πυρφόρον , φλέγει δὲ λαμπὰς διὰ χερῶν ὡπλισμένη · 
χρυσοῖς δὲ φωνεῖ γράμμασιν " πρήσω πόλιν . 
τοιῷδε φωτὶ πέμπε - τίς ξυστήσεται , τίς ἄνδρα κομπάζοντα μὴ τρέσας μενεῖ ; 
καὶ τῷδε κέρδει κέρδος ἄλλο τίκτεται . 
τῶν τοι ματαίων ἀνδράσιν φρονημάτων ἡ γλῶσσ̓ ἀληθὴς γίγνεται κατήγορος · 
Καπανεὺς δ̓ ἀπειλεῖ , δρᾶν παρεσκευασμένος , θεοὺς ἀτίζων , κἀπογυμνάζων στόμα χαρᾷ ματαίᾳ θνητὸς ὢν εἰς οὐρανὸν πέμπει γεγωνὰ Ζηνὶ κυμαίνοντ̓ ἔπη · 
πέποιθα δ̓ αὐτῷ ξὺν δίκῃ τὸν πυρφόρον ἥξειν κεραυνόν , οὐδὲν ἐξῃκασμένον μεσημβρινοῖσι θάλπεσιν τοῖς ἡλίου . 
λέγ̓ ἄλλον ἄλλαις ἐν πύλαις εἰληχότα . 
ὄλοιθ̓ ὃς πόλει μεγάλ̓ ἐπεύχεται , κεραυνοῦ δέ νιν βέλος ἐπισχέθοι , πρὶν ἐμὸν ἐσθορεῖν δόμον , πωλικῶν θ̓ ἑδωλίων ὑπερκόπῳ δορί ποτ̓ ἐκλαπάξαι . 
καὶ μὴν τὸν ἐντεῦθεν λαχόντα πρὸς πύλαις λέξω · 
ἵππους δ̓ ἐν ἀμπυκτῆρσιν ἐμβριμωμένας δινεῖ , θελούσας πρὸς πύλαις πεπτωκέναι . 
φιμοὶ δὲ συρίζουσι βάρβαρον τρόπον , μυκτηροκόμποις πνεύμασιν πληρούμενοι . 
ἐσχημάτισται δ̓ ἀσπὶς οὐ σμικρὸν τρόπον · 
ἀνὴρ ὁπλίτης κλίμακος προσαμβάσεις στείχει πρὸς ἐχθρῶν πύργον , ἐκπέρσαι θέλων . 
βοᾷ δὲ χοὖτος γραμμάτων ἐν ξυλλαβαῖς , ὡς οὐ δ̓ ἂν Ἄρης σφ̓ ἐκβάλοι πυργωμάτων . 
καὶ τῷδε φωτὶ πέμπε τὸν φερέγγυον πόλεως ἀπείργειν τῆσδε δούλιον ζυγόν . 
πέμποιμ̓ ἂν ἤδη τόνδε , σὺν τύχῃ δέ τῳ · 
κόμπαζ̓ ἐπ̓ ἄλλῳ , μη δέ μοι φθόνει λέγων . 
ὡς δ̓ ὑπέραυχα βάζουσιν ἐπὶ πτόλει μαινομένᾳ φρενί , τώς νιν Ζεὺς νεμέτωρ ἐπίδοι κοταίνων . 
οὐκ ἄλλως ἐρῶ . 
ὄφεων δὲ πλεκτάναισι περίδρομον κύτος προσηδάφισται κοιλογάστορος κύκλου . 
αὐτὸς δ̓ ἐπηλάλαξεν , ἔνθεος δ̓ Ἄρει βακχᾷ πρὸς ἀλκὴν Θυιὰς ὣς φόβον βλέπων . 
Φόβος γὰρ ἤδη πρὸς πύλαις κομπάζεται . 
πρῶτον μὲν Ὄγκα Παλλάς , ἥτ̓ ἀγχίπτολις , πύλαισι γείτων , ἀνδρὸς ἐχθαίρουσ̓ ὕβριν , εἴρξει νεοσσῶν ὣς δράκοντα δύσχιμον · 
ἐχθρὸς γὰρ ἁνὴρ ἀνδρὶ τῷ ξυστήσεται , ξυνοίσετον δὲ πολεμίους ἐπ̓ ἀσπίδων θεούς · 
ὁ μὲν γὰρ πύρπνοον Τυφῶν̓ ἔχει , Ὑπερβίῳ δὲ Ζεὺς πατὴρ ἐπ̓ ἀσπίδος σταδαῖος ἧσται , διὰ χερὸς βέλος φλέγων · 
κοὔπω τις εἶδε Ζῆνά που νικώμενον . 
πρὸς τῶν κρατούντων δ̓ ἐσμέν , οἱ δ̓ ἡσσωμένων , εἰ Ζεύς γε Τυφῶ καρτερώτερος μάχῃ · 
εἰκὸς δὲ πράξειν ἄνδρας ὧδ̓ ἀντιστάτας , Ὑπερβίῳ τε πρὸς λόγον τοῦ σήματος σωτὴρ γένοιτ̓ ἂν Ζεὺς ἐπ̓ ἀσπίδος τυχών . 
οὕτως γένοιτο . 
τὸν δὲ πέμπτον αὖ λέγω , πέμπταισι προσταχθέντα Βορραίαις πύλαις , τύμβον κατ̓ αὐτὸν Διογενοῦς Ἀμφίονος · 
ὄμνυσι δ̓ αἰχμὴν ἣν ἔχει μᾶλλον θεοῦ σέβειν πεποιθὼς ὀμμάτων θ̓ ὑπέρτερον , ἦ μὴν λαπάξειν ἄστυ Καδμείων βίᾳ Διός · 
ὁ δ̓ ὠμόν , οὔτι παρθένων ἐπώνυμον , φρόνημα , γοργὸν δ̓ ὄμμ̓ ἔχων , προσίσταται . 
οὐ μὴν ἀκόμπαστός γ̓ ἐφίσταται πύλαις · 
ἐλθὼν δ̓ ἔοικεν οὐ καπηλεύσειν μάχην , μακρᾶς κελεύθου δ̓ οὐ καταισχυνεῖν πόρον , Παρθενοπαῖος Ἀρκάς · 
ὁ δὲ τοιόσδ̓ ἀνὴρ μέτοικος , Ἄργει δ̓ ἐκτίνων καλὰς τροφάς , πύργοις ἀπειλεῖ τοῖσδ̓ ἃ μὴ κραίνοι θεός . 
εἰ γὰρ τύχοιεν ὧν φρονοῦσι πρὸς θεῶν , αὐτοῖς ἐκείνοις ἀνοσίοις κομπάσμασιν · 
ἦ τἂν πανώλεις παγκάκως τ̓ ὀλοίατο . 
θεῶν θελόντων τἂν ἀληθεύσαιμ̓ ἐγώ . 
ἱκνεῖται λόγος διὰ στηθέων , τριχὸς δ̓ ὀρθίας πλόκαμος ἵσταται , μεγάλα μεγαληγόρων κλυούσᾳ ἀνοσίων ἀνδρῶν . 
εἴθε γὰρ θεοὶ τοῦδ̓ ὀλέσειαν ἐν γᾷ . 
Ὁμολωίσιν δὲ πρὸς πύλαις τεταγμένος κακοῖσι βάζει πολλὰ Τυδέως βίαν · 
λέγει δὲ τοῦτ̓ ἔπος διὰ στόμα · 
μητρός τε πηγὴν τίς κατασβέσει δίκη ; 
πατρίς τε γαῖα σῆς ὑπὸ σπουδῆς δορὶ ἁλοῦσα πῶς σοι ξύμμαχος γενήσεται ; 
ἔγωγε μὲν δὴ τήνδε πιανῶ χθόνα , μάντις κεκευθὼς πολεμίας ὑπὸ χθονός . 
μαχώμεθ̓ , οὐκ ἄτιμον ἐλπίζω μόρον . 
τοιαῦθ̓ ὁ μάντις ἀσπίδ̓ εὐκήλως ἔχων πάγχαλκον ηὔδα · 
σῆμα δ̓ οὐκ ἐπῆν κύκλῳ . 
οὐ γὰρ δοκεῖν ἄριστος , ἀλλ̓ εἶναι θέλει , βαθεῖαν ἄλοκα διὰ φρενὸς καρπούμενος , ἐξ ἧς τὰ κεδνὰ βλαστάνει βουλεύματα . 
τούτῳ σοφούς τε κἀγαθοὺς ἀντηρέτας πέμπειν ἐπαινῶ . 
ἐν παντὶ πράγει δ̓ ἔσθ̓ ὁμιλίας κακῆς κάκιον οὐδέν , καρπὸς οὐ κομιστέος · 
ἄτης ἄρουρα θάνατον ἐκκαρπίζεται . 
δοκῶ μὲν οὖν σφε μη δὲ προσβαλεῖν πύλαις οὐχ ὡς ἄθυμος οὐ δὲ λήματος κάκῇ , ἀλλ̓ οἶδεν ὥς σφε χρὴ τελευτῆσαι μάχῃ , εἰ καρπὸς ἔσται θεσφάτοισι Λοξίου · 
φιλεῖ δὲ σιγᾶν ἢ λέγειν τὰ καίρια . 
θεοῦ δὲ δῶρόν ἐστιν εὐτυχεῖν βροτούς . 
πύργων δ̓ ἔκτοθεν βαλὼν Ζεύς σφε κάνοι κεραυνῷ . 
τοιαῦτ̓ ἀυτεῖ καὶ θεοὺς γενεθλίους καλεῖ πατρῴας γῆς ἐποπτῆρας λιτῶν τῶν ὧν γενέσθαι πάγχυ Πολυνείκους βία . 
ἔχει δὲ καινοπηγὲς εὔκυκλον σάκος διπλοῦν τε σῆμα προσμεμηχανημένον . 
χρυσήλατον γὰρ ἄνδρα τευχηστὴν ἰδεῖν ἄγει γυνή τις σωφρόνως ἡγουμένη . 
Δίκη δ̓ ἄῤ εἶναί φησιν , ὡς τὰ γράμματα λέγει " κατάξω δ̓ ἄνδρα τόνδε καὶ πόλιν ἕξει πατρῴων δωμάτων τ̓ ἐπιστροφάς . 
τοιαῦτ̓ ἐκείνων ἐστὶ τἀξευρήματα . 
ἀλλ̓ οὔ τε κλαίειν οὔ τ̓ ὀδύρεσθαι πρέπει , μὴ καὶ τεκνωθῇ δυσφορώτερος γόος . 
οὐ δ̓ ἐν πατρῴας μὴν χθονὸς κακουχίᾳ οἶμαί νιν αὐτῷ νῦν παραστατεῖν πέλας . 
ἦ δῆτ̓ ἂν εἴη πανδίκως ψευδώνυμος Δίκη , ξυνοῦσα φωτὶ παντόλμῳ φρένας . 
τούτοις πεποιθὼς εἶμι καὶ ξυστήσομαι αὐτός · 
ἄρχοντί τ̓ ἄρχων καὶ κασιγνήτῳ κάσις , ἐχθρὸς σὺν ἐχθρῷ στήσομαι . 
ἀνδροῖν δ̓ ὁμαίμοιν θάνατος ὧδ̓ αὐτοκτόνος , οὐκ ἔστι γῆρας τοῦδε τοῦ μιάσματος . 
εἴπερ κακὸν φέροι τις , αἰσχύνης ἄτερ ἔστω · 
κακῶν δὲ κᾀσχρῶν οὔτιν̓ εὐκλείαν ἐρεῖς . 
κακοῦ δ̓ ἔκβαλ̓ ἔρωτος ἀρχάν . 
ἐπεὶ τὸ πρᾶγμα κάρτ̓ ἐπισπέρχει θεός , ἴτω κατ̓ οὖρον κῦμα Κωκυτοῦ λαχὸν Φοίβῳ στυγηθὲν πᾶν τὸ Λαΐου γένος . 
φίλου γὰρ ἐχθρά μοι πατρὸς τάλαιν̓ ἀρὰ ξηροῖς ἀκλαύτοις ὄμμασιν προσιζάνει , λέγουσα κέρδος πρότερον ὑστέρου μόρου . 
μελάναιγις οὐκ εἶσι δόμων Ἐρινύς , ὅταν ἐκ χερῶν θεοὶ θυσίαν δέχωνται ; 
θεοῖς μὲν ἤδη πως παρημελήμεθα , χάρις δ̓ ἀφ̓ ἡμῶν ὀλομένων θαυμάζεται · 
τί οὖν ἔτ̓ ἂν σαίνοιμεν ὀλέθριον μόρον ; 
νῦν δ̓ ἔτι ζεῖ . 
ἐξέζεσεν γὰρ Οἰδίπου κατεύγματα · 
πιθοῦ γυναιξί , καίπερ οὐ στέργων ὅμως . 
λέγοιτ̓ ἂν ὧν ἄνη τις · 
οὐ δὲ χρὴ μακράν . 
τεθηγμένον τοί μ̓ οὐκ ἀπαμβλυνεῖς λόγῳ . 
νίκην γε μέντοι καὶ κακὴν τιμᾷ θεός . 
οὐκ ἄνδῤ ὁπλίτην τοῦτο χρὴ στέργειν ἔπος . 
ἀλλ̓ αὐτάδελφον αἷμα δρέψασθαι θέλεις ; 
θεῶν διδόντων οὐκ ἂν ἐκφύγοις κακά . 
παιδολέτωρ δ̓ ἔρις ἅδ̓ ὀτρύνει . 
ἐπεὶ δ̓ ἂν αὐτοκτόνως αὐτοδάικτοι θάνωσι , καὶ γαΐα κόνις πίῃ μελαμπαγὲς αἷμα φοίνιον , τίς ἂν καθαρμοὺς πόροι , τίς ἄν σφε λούσειεν ; 
παλαιγενῆ γὰρ λέγω παρβασίαν ὠκύποινον · 
αἰῶνα δ̓ ἐς τρίτον μένει · 
παράνοια συνᾶγε νυμφίους φρενώλεις . 
κακῶν δ̓ ὥσπερ θάλασσα κῦμ̓ ἄγει · 
δέδοικα δὲ σὺν βασιλεῦσι μὴ πόλις δαμασθῇ . 
τὰ δ̓ ὀλοὰ πελόμεν̓ οὐ παρέρχεται . 
πρόπρυμνα δ̓ ἐκβολὰν φέρει ἀνδρῶν ἀλφηστᾶν ὄλβος ἄγαν παχυνθείς . 
ἐπεὶ δ̓ ἀρτίφρων ἐγένετο μέλεος ἀθλίων γάμων , ἐπ̓ ἄλγει δυσφορῶν μαινομένᾳ κραδίᾳ δίδυμα κάκ̓ ἐτέλεσεν · 
πατροφόνῳ χερὶ τῶν ? κρεισσοτέκνων ὀμμάτων ἐπλάγχθη · 
νῦν δὲ τρέω μὴ τελέσῃ καμψίπους Ἐρινύς . 
πόλις πέφευγεν ἥδε δούλιον ζυγόν · 
πέπτωκεν ἀνδρῶν ὀβρίμων κομπάσματα · 
πόλις δ̓ ἐν εὐδίᾳ τε καὶ κλυδωνίου πολλαῖσι πληγαῖς ἄντλον οὐκ ἐδέξατο . 
στέγει δὲ πύργος , καὶ πύλας φερεγγύοις ἐφραξάμεσθα μονομάχοισι προστάταις · 
καλῶς ἔχει τὰ πλεῖστ̓ , ἐν ἓξ πυλώμασι · 
τὰς δ̓ ἑβδόμας ὁ σεμνὸς ἑβδομαγέτης ἄναξ Ἀπόλλων εἵλετ̓ , Οἰδίπου γένει κραίνων παλαιὰς Λαΐου δυσβουλίας . 
τί δ̓ ἔστι πρᾶγμα νεόκοτον πόλει πλέον ; 
πόλις σέσωσται · 
τί δ̓ εἶπας ; 
παραφρονῶ φόβῳ λόγου . 
φρονοῦσα νῦν ἄκουσον · 
βαρέα δ̓ οὖν ὅμως φράσον . 
ἅνδρες τεθνᾶσιν ἐκ χερῶν αὐτοκτόνων . 
οὕτως ὁ δαίμων κοινὸς ἦν ἀμφοῖν ἄγαν . 
αὐτὸς δ̓ ἀναλοῖ δῆτα δύσποτμον γένος . 
τοιαῦτα χαίρειν καὶ δακρύεσθαι πάρα · 
ἕξουσι δ̓ ἣν λάβωσιν ἐν ταφῇ χθονός , πατρὸς κατ̓ εὐχὰς δυσπότμως φορούμενοι . 
πόλις σέσωσται · 
βασιλέοιν δ̓ ὁμοσπόροιν πέπωκεν αἷμά γαῖ̓ ὑπ̓ ἀλλήλων φόνῳ . 
ἢ τοὺς μογεροὺς καὶ δυσδαίμονας ἀτέκνους κλαύσω πολεμάρχους ; 
οἳ δῆτ̓ ὀρθῶς κατ̓ ἐπωνυμίαν καὶ πολυνεικεῖς ὤλοντ̓ ἀσεβεῖ διανοίᾳ . 
ἔτευξα τύμβῳ μέλος Θυιὰς αἱματοσταγεῖς νεκροὺς κλύουσα δυσμόρως θανόντας · 
ἐξέπραξεν , οὐ δ̓ ἀπεῖπεν πατρόθεν εὐκταία φάτις · 
βουλαὶ δ̓ ἄπιστοι Λαΐου διήρκεσαν . 
θέσφατ̓ οὐκ ἀμβλύνεται . 
τί φῶ ; 
οὐκ ἀμφιβόλως οἶμαί σφ̓ ἐρατῶν ἐκ βαθυκόλπων στηθέων ἥσειν ἄλγος ἐπάξιον . 
κάρτα δ̓ ἀληθῆ πατρὸς Οἰδιπόδα πότνἰ Ἐρινὺς ἐπέκρανεν . 
διήκει δὲ καὶ πόλιν στόνος , στένουσι πύργοι , στένει πέδον φίλανδρον · 
μένει κτέανα δ̓ ἐπιγόνοις , δἰ ὧν αἰνομόροις , δἰ ὧν νεῖκος ἔβα [καὶ] θανάτου τέλος . 
ἐμοιράσαντο δ̓ ὀξυκάρδιοι κτήμαθ̓ , ὥστ̓ ἴσον λαχεῖν . 
πάρεστι δ̓ εἰπεῖν ἐπ̓ ἀθλίοισιν ὡς ἐρξάτην πολλὰ μὲν πολίτας , ξένων τε πάντων στίχας πολυφθόρους ἐν δαΐ . 
πέπαυται δ̓ ἔχθος , ἐν δὲ γαίᾳ ζόα φονορύτῳ μέμεικται · 
κάρτα δ̓ εἴσ̓ ὅμαιμοι . 
ἔχουσι μοῖραν λαχόντες οἱ μέλεοι διοδότων ἀχθέων · 
ὑπὸ δὲ σώματι γᾶς πλοῦτος ἄβυσσος ἔσται . 
τελευταῖαι δ̓ ἐπηλάλαξαν Ἀραὶ τὸν ὀξὺν νόμον , τετραμμένου παντρόπῳ φυγᾷ γένους . 
παισθεὶς ἔπαισας . 
σὺ δ̓ ἔθανες κατακτανών . 
δορὶ δ̓ ἔκανες - δορὶ δ̓ ἔθανες - μελεοπόνος . 
ἴτω γόος . 
ἴτω δάκρυ . 
πρόκεισαι - κατακτάς . 
μαίνεται γόοισι φρήν . 
ἐντὸς δὲ καρδία στένει . 
πρὸς φίλου ἔφθισο . 
δυσθέατα πήματα - ἔδειξεν ἐκ φυγᾶς ἐμοί . 
οὐ δ̓ ἵκεθ̓ ὡς κατέκτανεν . 
σωθεὶς δὲ πνεῦμ̓ ἀπώλεσεν . 
ὤλεσε δῆτ̓ ἄγαν . 
καὶ τὸν ἐνόσφισεν . 
σὺ τοί νιν οἶσθα διαπερῶν - σὺ δ̓ οὐδὲν ὕστερος μαθών - ἐπεὶ κατῆλθες ἐς πόλιν , δορός γε τῷδ̓ ἀντηρέτας . 
δοκοῦντα καὶ δόξαντ̓ ἀπαγγέλλειν με χρὴ δήμου προβούλοις τῆσδε Καδμείας πόλεως · 
Ἐτεοκλέα μὲν τόνδ̓ ἐπ̓ εὐνοίᾳ χθονὸς θάπτειν ἔδοξε γῆς φίλαις κατασκαφαῖς · 
στυγῶν γὰρ ἐχθροὺς θάνατον εἵλετ̓ ἐν πόλει ἱερῶν πατρῴων δ̓ ὅσιος ὢν μομφῆς ἄτερ τέθνηκεν οὗπερ τοῖς νέοις θνῄσκειν καλόν . 
οὕτω μὲν ἀμφὶ τοῦδ̓ ἐπέσταλται λέγειν · 
ἄγος δὲ καὶ θανὼν κεκτήσεται θεῶν πατρῴων , οὓς ἀτιμάσας ὅδε στράτευμ̓ ἐπακτὸν ἐμβαλὼν ᾕρει πόλιν . 
τοιαῦτ̓ ἔδοξε τῷδε Καδμείων τέλει . 
ἐγὼ δὲ Καδμείων γε προστάταις λέγω · 
τούτου δὲ σάρκας οὐ δὲ κοιλογάστορες λύκοι σπάσονται · 
μὴ δοκησάτω τινί . 
τάφον γὰρ αὐτῷ καὶ κατασκαφὰς ἐγώ , γυνή περ οὖσα , τῷδε μηχανήσομαι , κόλπῳ φέρουσα βυσσίνου πεπλώματος . 
καὐτὴ καλύψω , μη δέ τῳ δόξῃ πάλιν · 
θάρσει , παρέσται μηχανὴ δραστήριος . 
αὐδῶ πόλιν σε μὴ βιάζεσθαι τάδε . 
αὐδῶ σὲ μὴ περισσὰ κηρύσσειν ἐμοί . 
τράχυν̓ · 
ἄθαπτος δ̓ οὗτος οὐ γενήσεται . 
ἤδη τὰ τοῦδε διατετίμηται θεοῖς . 
παθὼν κακῶς κακοῖσιν ἀντημείβετο . 
ἀλλ̓ εἰς ἅπαντας ἀνθ̓ ἑνὸς τόδ̓ ἔργον ἦν . 
ἔρις περαίνει μῦθον ὑστάτη θεῶν . 
ἐγὼ δὲ θάψω τόνδε · 
μὴ μακρηγόρει . 
τί δὲ δρῶ ; 
τί δὲ μήσωμαι ; 
πῶς τολμήσω μήτε σὲ κλαίειν μήτε προπέμπειν ἐπὶ τύμβον · 
ἀλλὰ φοβοῦμαι κἀποτρέπομαι δεῖμα πολιτῶν . 
σύ γε μὴν πολλῶν πενθητήρων τεύξει · 
κεῖνος δ̓ ὁ τάλας ἄγοος μονόκλαυτον ἔχων θρῆνον ἀδελφῆς εἶσιν · 
τίς ἂν οὖν τὰ πίθοιτο ; 
δράτω τι πόλις καὶ μὴ δράτω τοὺς κλαίοντας Πολυνείκη . 
ἡμεῖς μὲν ἴμεν καὶ συνθάψομεν αἵδε προπομποί . 
ὧδε γὰρ κρατεῖ γυναικὸς ἀνδρόβουλον ἐλπίζον κέαρ . 
φόβος γὰρ ἀνθ̓ ὕπνου παραστατεῖ , τὸ μὴ βεβαίως βλέφαρα συμβαλεῖν ὕπνῳ · 
ὅταν δ̓ ἀείδειν ἢ μινύρεσθαι δοκῶ , ὕπνου τόδ̓ ἀντίμολπον ἐντέμνων ἄκος , κλαίω τότ̓ οἴκου τοῦδε συμφορὰν στένων οὐχ ὡς τὰ πρόσθ̓ ἄριστα διαπονουμένου . 
νῦν δ̓ εὐτυχὴς γένοιτ̓ ἀπαλλαγὴ πόνων εὐαγγέλου φανέντος ὀρφναίου πυρός . 
Ἀγαμέμνονος γυναικὶ σημαίνω τορῶς εὐνῆς ἐπαντείλασαν ὡς τάχος δόμοις ὀλολυγμὸν εὐφημοῦντα τῇδε λαμπάδι ἐπορθιάζειν , εἴπερ Ἰλίου πόλις ἑάλωκεν , ὡς ὁ φρυκτὸς ἀγγέλλων πρέπει · 
αὐτός τ̓ ἔγωγε φροίμιον χορεύσομαι . 
τὰ δεσποτῶν γὰρ εὖ πεσόντα θήσομαι τρὶς ἓξ βαλούσης τῆσδέ μοι φρυκτωρίας . 
γένοιτο δ̓ οὖν μολόντος εὐφιλῆ χέρα ἄνακτος οἴκων τῇδε βαστάσαι χερί . 
τὰ δ̓ ἄλλα σιγῶ · 
βοῦς ἐπὶ γλώσσῃ μέγας βέβηκεν · 
οἶκος δ̓ αὐτός , εἰ φθογγὴν λάβοι , σαφέστατ̓ ἂν λέξειεν · 
ἔστι δ̓ ὅπη νῦν ἔστι · 
τελεῖται δ̓ ἐς τὸ πεπρωμένον · 
οὔθ̓ ὑποκαίων οὔθ̓ ὑπολείβων οὔ τε δακρύων ἀπύρων ἱερῶν ὀργὰς ἀτενεῖς παραθέλξει . 
ἡμεῖς δ̓ ἀτίται σαρκὶ παλαιᾷ τῆς τότ̓ ἀρωγῆς ὑπολειφθέντες μίμνομεν ἰσχὺν ἰσόπαιδα νέμοντες ἐπὶ σκήπτροις . 
ὅ τε γὰρ νεαρὸς μυελὸς στέρνων ἐντὸς ἀνᾴσσων ἰσόπρεσβυς , Ἄρης δ̓ οὐκ ἔνι χώρᾳ , τό θ̓ ὑπέργηρων φυλλάδος ἤδη κατακαρφομένης τρίποδας μὲν ὁδοὺς στείχει , παιδὸς δ̓ οὐδὲν ἀρείων ὄναρ ἡμερόφαντον ἀλαίνει . 
τί δ̓ ἐπαισθομένη , τίνος ἀγγελίας πειθοῖ περίπεμπτα θυοσκεῖς ; 
τούτων λέξασ̓ ὅ τι καὶ δυνατὸν καὶ θέμις αἰνεῖν , παιών τε γενοῦ τῆσδε μερίμνης , ἣ νῦν τοτὲ μὲν κακόφρων τελέθει , τοτὲ δ̓ ἐκ θυσιῶν ἀγανὴ φαίνουσ̓ ἐλπὶς ἀμύνει φροντίδ̓ ἄπληστον τῆς θυμοβόρου φρένα λύπης . 
κύριός εἰμι θροεῖν ὅδιον κράτος αἴσιον ἀνδρῶν ἐκτελέων · 
αἴλινον αἴλινον εἰπέ , τὸ δ̓ εὖ νικάτω . 
κεδνὸς δὲ στρατόμαντις ἰδὼν δύο λήμασι δισσοὺς Ἀτρεΐδας μαχίμους ἐδάη λαγοδαίτας πομπούς τ̓ ἀρχάς · 
οὕτω δ̓ εἶπε τερᾴζων · 
αἴλινον αἴλινον εἰπέ , τὸ δ̓ εὖ νικάτω . 
τοιάδε Κάλχας ξὺν μεγάλοις ἀγαθοῖς ἀπέκλαγξεν μόρσιμ̓ ἀπ̓ ὀρνίθων ὁδίων οἴκοις βασιλείοις · 
τοῖς δ̓ ὁμόφωνον αἴλινον αἴλινον εἰπέ , τὸ δ̓ εὖ νικάτω . 
οὐκ ἔχω προσεικάσαι πάντ̓ ἐπισταθμώμενος πλὴν Διός , εἰ τὸ μάταν ἀπὸ φροντίδος ἄχθος χρὴ βαλεῖν ἐτητύμως . 
οὐ δ̓ ὅστις πάροιθεν ἦν μέγας , παμμάχῳ θράσει βρύων , οὐ δὲ λέξεται πρὶν ὤν · 
Ζῆνα δέ τις προφρόνως ἐπινίκια κλάζων τεύξεται φρενῶν τὸ πᾶν · 
στάζει δ̓ ἔν θ̓ ὕπνῳ πρὸ καρδίας μνησιπήμων πόνος · 
ἄναξ δ̓ ὁ πρέσβυς τότ̓ εἶπε φωνῶν · 
τί τῶνδ̓ ἄνευ κακῶν , πῶς λιπόναυς γένωμαι ξυμμαχίας ἁμαρτών ; 
ἐπεὶ δ̓ ἀνάγκας ἔδυ λέπαδνον φρενὸς πνέων δυσσεβῆ τροπαίαν ἄναγνον ἀνίερον , τόθεν τὸ παντότολμον φρονεῖν μετέγνω . 
βροτοὺς θρασύνει γὰρ αἰσχρόμητις τάλαινα παρακοπὰ πρωτοπήμων . 
ἔτλα δ̓ οὖν θυτὴρ γενέσθαι θυγατρός , γυναικοποίνων πολέμων ἀρωγὰν καὶ προτέλεια ναῶν . 
τὰ δ̓ ἔνθεν οὔ τ̓ εἶδον οὔ τ̓ ἐννέπω · 
τὸ μέλλον δ̓ , ἐπεὶ γένοιτ̓ , ἂν κλύοις · 
πρὸ χαιρέτω · 
τορὸν γὰρ ἥξει σύνορθρον αὐγαῖς . 
δίκη γάρ ἐστι φωτὸς ἀρχηγοῦ τίειν γυναῖκ̓ ἐρημωθέντος ἄρσενος θρόνου . 
εὐάγγελος μέν , ὥσπερ ἡ παροιμία , ἕως γένοιτο μητρὸς εὐφρόνης πάρα . 
πεύσῃ δὲ χάρμα μεῖζον ἐλπίδος κλύειν · 
Πριάμου γὰρ ᾑρήκασιν Ἀργεῖοι πόλιν . 
πῶς φής ; 
πέφευγε τοὔπος ἐξ ἀπιστίας . 
ἦ τορῶς λέγω ; 
χαρά μ̓ ὑφέρπει δάκρυον ἐκκαλουμένη . 
εὖ γὰρ φρονοῦντος ὄμμα σοῦ κατηγορεῖ . 
ἔστι τῶνδέ σοι τέκμαρ ; 
ἔστιν · 
πότερα δ̓ ὀνείρων φάσματ̓ εὐπιθῆ σέβεις ; 
οὐ δόξαν ἂν λάβοιμι βριζούσης φρενός . 
ἀλλ̓ ἦ σ̓ ἐπίανέν τις ἄπτερος φάτις ; 
τῆς νῦν τεκούσης φῶς τόδ̓ εὐφρόνης λέγω . 
καὶ τίς τόδ̓ ἐξίκοιτ̓ ἂν ἀγγέλων τάχος ; 
φρυκτὸς δὲ φρυκτὸν δεῦῤ ἀπ̓ ἀγγάρου πυρὸς ἔπεμπεν · 
ὁ δ̓ οὔτι μέλλων οὐ δ̓ ἀφρασμόνως ὕπνῳ νικώμενος παρῆκεν ἀγγέλου μέρος · 
ἑκὰς δὲ φρυκτοῦ φῶς ἐπ̓ Εὐρίπου ῥοὰς Μεσσαπίου φύλαξι σημαίνει μολόν . 
οἱ δ̓ ἀντέλαμψαν καὶ παρήγγειλαν πρόσω γραίας ἐρείκης θωμὸν ἅψαντες πυρί . 
σθένουσα λαμπὰς δ̓ οὐδέπω μαυρουμένη , ὑπερθοροῦσα πεδίον Ἀσωποῦ , δίκην φαιδρᾶς σελήνης , πρὸς Κιθαιρῶνος λέπας ἤγειρεν ἄλλην ἐκδοχὴν πομποῦ πυρός . 
φάος δὲ τηλέπομπον οὐκ ἠναίνετο φρουρὰ πλέον καίουσα τῶν εἰρημένων · 
λίμνην δ̓ ὑπὲρ Γοργῶπιν ἔσκηψεν φάος · 
ὄρος τ̓ ἐπ̓ Αἰγίπλαγκτον ἐξικνούμενον ὤτρυνε θεσμὸν μὴ χρονίζεσθαι πυρός . 
πέμπουσι δ̓ ἀνδαίοντες ἀφθόνῳ μένει φλογὸς μέγαν πώγωνα , καὶ Σαρωνικοῦ πορθμοῦ κάτοπτον πρῶν̓ ὑπερβάλλειν πρόσω φλέγουσαν · 
κἄπειτ̓ Ἀτρειδῶν ἐς τόδε σκήπτει στέγος φάος τόδ̓ οὐκ ἄπαππον Ἰδαίου πυρός . 
νικᾷ δ̓ ὁ πρῶτος καὶ τελευταῖος δραμών . 
τέκμαρ τοιοῦτον σύμβολόν τέ σοι λέγω ἀνδρὸς παραγγείλαντος ἐκ Τροίας ἐμοί . 
λόγους δ̓ ἀκοῦσαι τούσδε κἀποθαυμάσαι διηνεκῶς θέλοιμ̓ ἂν ὡς λέγοις πάλιν . 
Τροίαν Ἀχαιοὶ τῇδ̓ ἔχουσ̓ ἐν ἡμέρᾳ . 
οἶμαι βοὴν ἄμεικτον ἐν πόλει πρέπειν . 
ὄξος τ̓ ἄλειφά τ̓ ἐγχέας ταὐτῷ κύτει διχοστατοῦντ̓ ἄν , οὐ φίλω , προσεννέποις . 
καὶ τῶν ἁλόντων καὶ κρατησάντων δίχα φθογγὰς ἀκούειν ἔστι συμφορᾶς διπλῆς . 
οἱ μὲν γὰρ ἀμφὶ σώμασιν πεπτωκότες ἀνδρῶν κασιγνήτων τε καὶ φυταλμίων παῖδες γερόντων οὐκέτ̓ ἐξ ἐλευθέρου δέρης ἀποιμώζουσι φιλτάτων μόρον · 
τοὺς δ̓ αὖτε νυκτίπλαγκτος ἐκ μάχης πόνος νήστεις πρὸς ἀρίστοισιν ὧν ἔχει πόλις τάσσει , πρὸς οὐδὲν ἐν μέρει τεκμήριον , ἀλλ̓ ὡς ἕκαστος ἔσπασεν τύχης πάλον . 
ἐν δ̓ αἰχμαλώτοις Τρωικοῖς οἰκήμασιν ναίουσιν ἤδη , τῶν ὑπαιθρίων πάγων δρόσων τ̓ ἀπαλλαγέντες , ὡς δ̓ εὐδαίμονες ἀφύλακτον εὑδήσουσι πᾶσαν εὐφρόνην . 
εἰ δ̓ εὖ σέβουσι τοὺς πολισσούχους θεοὺς τοὺς τῆς ἁλούσης γῆς θεῶν θ̓ ἱδρύματα , οὔ τἂν ἑλόντες αὖθις ἀνθαλοῖεν ἄν . 
ἔρως δὲ μή τις πρότερον ἐμπίπτῃ στρατῷ πορθεῖν ἃ μὴ χρή , κέρδεσιν νικωμένους . 
θεοῖς δ̓ ἀναμπλάκητος εἰ μόλοι στρατός , ἐγρηγορὸς τὸ πῆμα τῶν ὀλωλότων γένοιτ̓ ἄν , εἰ πρόσπαια μὴ τύχοι κακά . 
τοιαῦτά τοι γυναικὸς ἐξ ἐμοῦ κλύεις · 
τὸ δ̓ εὖ κρατοίη μὴ διχορρόπως ἰδεῖν . 
πολλῶν γὰρ ἐσθλῶν τήνδ̓ ὄνησιν εἱλόμην . 
ἐγὼ δ̓ ἀκούσας πιστά σου τεκμήρια θεοὺς προσειπεῖν εὖ παρασκευάζομαι . 
χάρις γὰρ οὐκ ἄτιμος εἴργασται πόνων . 
Δία τοι ξένιον μέγαν αἰδοῦμαι τὸν τάδε πράξαντ̓ ἐπ̓ Ἀλεξάνδρῳ τείνοντα πάλαι τόξον , ὅπως ἂν μήτε πρὸ καιροῦ μήθ̓ ὑπὲρ ἄστρων βέλος ἠλίθιον σκήψειεν . 
Διὸς πλαγὰν ἔχουσιν εἰπεῖν , πάρεστιν τοῦτό γ̓ ἐξιχνεῦσαι . 
οὐκ ἔφα τις θεοὺς βροτῶν ἀξιοῦσθαι μέλειν ὅσοις ἀθίκτων χάρις πατοῖθ̓ · 
πέφανται δ̓ ἐκτίνουσ̓ ἀτολμήτων ἀρὴ πνεόντων μεῖζον ἢ δικαίως , φλεόντων δωμάτων ὑπέρφευ ὑπὲρ τὸ βέλτιστον . 
οὐ γὰρ ἔστιν ἔπαλξις πλούτου πρὸς κόρον ἀνδρὶ λακτίσαντι μέγαν Δίκας βωμὸν εἰς ἀφάνειαν . 
λιτᾶν δ̓ ἀκούει μὲν οὔτις θεῶν · 
τὸν δ̓ ἐπίστροφον τῶν φῶτ̓ ἄδικον καθαιρεῖ . 
πολλὰ δ̓ ἔστενον τόδ̓ ἐννέποντες δόμων προφῆται · 
πάρεστι σιγὰς ἀτίμους ἀλοιδόρους ἄλγιστ̓ ἀφημένων ἰδεῖν . 
πόθῳ δ̓ ὑπερποντίας φάσμα δόξει δόμων ἀνάσσειν . 
εὐμόρφων δὲ κολοσσῶν ἔχθεται χάρις ἀνδρί · 
ὀμμάτων δ̓ ἐν ἀχηνίαις ἔρρει πᾶσ̓ Ἀφροδίτα . 
τὰ μὲν κατ̓ οἴκους ἐφ̓ ἑστίας ἄχη τάδ̓ ἐστὶ καὶ τῶνδ̓ ὑπερβατώτερα . 
τὸ πᾶν δ̓ ἀφ̓ Ἕλλανος αἴας συνορμένοις πένθεἰ ἀτλησικάρδιος δόμων ἑκάστου πρέπει . 
πολλὰ γοῦν θιγγάνει πρὸς ἧπαρ · 
οἱ δ̓ αὐτοῦ περὶ τεῖχος θήκας Ἰλιάδος γᾶς εὔμορφοι κατέχουσιν · 
δημοκράντου δ̓ ἀρᾶς τίνει χρέος . 
μένει δ̓ ἀκοῦσαί τί μου μέριμνα νυκτηρεφές . 
κρίνω δ̓ ἄφθονον ὄλβον · 
πυρὸς δ̓ ὑπ̓ εὐαγγέλου πόλιν διήκει θοὰ βάξις · 
εἰ δ̓ ἐτήτυμος , τίς οἶδεν , ἤ τι θεῖόν ἐστί πῃ ψύθος . 
ἀλλὰ ταχύμορον γυναικογήρυτον ὄλλυται κλέος . 
τάχ̓ εἰσόμεσθα λαμπάδων φαεσφόρων φρυκτωριῶν τε καὶ πυρὸς παραλλαγάς , εἴτ̓ οὖν ἀληθεῖς εἶτ̓ ὀνειράτων δίκην τερπνὸν τόδ̓ ἐλθὸν φῶς ἐφήλωσεν φρένας . 
κήρυκ̓ ἀπ̓ ἀκτῆς τόνδ̓ ὁρῶ κατάσκιον κλάδοις ἐλαίας · 
εὖ γὰρ πρὸς εὖ φανεῖσι προσθήκη πέλοι . 
οὐ γάρ ποτ̓ ηὔχουν τῇδ̓ ἐν Ἀργείᾳ χθονὶ θανὼν μεθέξειν φιλτάτου τάφου μέρος . 
ἅλις παρὰ Σκάμανδρον ἦσθ̓ ἀνάρσιος · 
ἥκει γὰρ ὑμῖν φῶς ἐν εὐφρόνῃ φέρων καὶ τοῖσδ̓ ἅπασι κοινὸν Ἀγαμέμνων ἄναξ . 
τοιόνδε Τροίᾳ περιβαλὼν ζευκτήριον ἄναξ Ἀτρείδης πρέσβυς εὐδαίμων ἀνὴρ ἥκει , τίεσθαι δ̓ ἀξιώτατος βροτῶν τῶν νῦν · 
Πάρις γὰρ οὔ τε συντελὴς πόλις ἐξεύχεται τὸ δρᾶμα τοῦ πάθους πλέον . 
ὀφλὼν γὰρ ἁρπαγῆς τε καὶ κλοπῆς δίκην τοῦ ῥυσίου θ̓ ἥμαρτε καὶ πανώλεθρον αὐτόχθονον πατρῷον ἔθρισεν δόμον . 
διπλᾶ δ̓ ἔτεισαν Πριαμίδαι θἀμάρτια . 
χαίρω γε · 
τεθνάναι δ̓ οὐκέτ̓ ἀντερῶ θεοῖς . 
ἔρως πατρῴας τῆσδε γῆς σ̓ ἐγύμνασεν ; 
τερπνῆς ἄῤ ἦτε τῆσδ̓ ἐπήβολοι νόσου . 
διδαχθεὶς τοῦδε δεσπόσω λόγου . 
ποθεῖν ποθοῦντα τήνδε γῆν στρατὸν λέγεις ; 
πόθεν τὸ δύσφρον τοῦτ̓ ἐπῆν θυμῷ στύγος ; 
πάλαι τὸ σιγᾶν φάρμακον βλάβης ἔχω . 
ἀπόντων κοιράνων ἔτρεις τινάς ; 
εὖ γὰρ πέπρακται . 
ταῦτα δ̓ ἐν πολλῷ χρόνῳ τὰ μέν τις ἂν λέξειεν εὐπετῶς ἔχειν , τὰ δ̓ αὖτε κἀπίμομφα . 
τὰ δ̓ αὖτε χέρσῳ καὶ προσῆν πλέον στύγος · 
εὐναὶ γὰρ ἦσαν δηΐων πρὸς τείχεσιν · 
χειμῶνα δ̓ εἰ λέγοι τις οἰωνοκτόνον , οἷον παρεῖχ̓ ἄφερτον Ἰδαία χιών , ἢ θάλπος , εὖτε πόντος ἐν μεσημβριναῖς κοίταις ἀκύμων νηνέμοις εὕδοι πεσών τί ταῦτα πενθεῖν δεῖ ; 
παροίχεται πόνος · 
παροίχεται δέ , τοῖσι μὲν τεθνηκόσιν τὸ μήποτ̓ αὖθις μη δ̓ ἀναστῆναι μέλειν . 
τί τοὺς ἀναλωθέντας ἐν ψήφῳ λέγειν , τὸν ζῶντα δ̓ ἀλγεῖν χρὴ τύχης παλιγκότου ; 
καὶ πολλὰ χαίρειν ξυμφορὰς καταξιῶ . 
τοιαῦτα χρὴ κλύοντας εὐλογεῖν πόλιν καὶ τοὺς στρατηγούς · 
καὶ χάρις τιμήσεται Διὸς τόδ̓ ἐκπράξασα . 
πάντ̓ ἔχεις λόγον . 
νικώμενος λόγοισιν οὐκ ἀναίνομαι · 
ἀνωλόλυξα μὲν πάλαι χαρᾶς ὕπο , ὅτ̓ ἦλθ̓ ὁ πρῶτος νύχιος ἄγγελος πυρός , φράζων ἅλωσιν Ἰλίου τ̓ ἀνάστασιν . 
καί τίς μ̓ ἐνίπτων εἶπε , " φρυκτωρῶν δία πεισθεῖσα Τροίαν νῦν πεπορθῆσθαι δοκεῖς ; 
λόγοις τοιούτοις πλαγκτὸς οὖσ̓ ἐφαινόμην . 
ὅμως δ̓ ἔθυον , καὶ γυναικείῳ νόμῳ ὀλολυγμὸν ἄλλος ἄλλοθεν κατὰ πτόλιν ἔλασκον εὐφημοῦντες ἐν θεῶν ἕδραις θυηφάγον κοιμῶντες εὐώδη φλόγα . 
καὶ νῦν τὰ μάσσω μὲν τί δεῖ σέ μοι λέγειν ; 
ἄνακτος αὐτοῦ πάντα πεύσομαι λόγον . 
ὅπως δ̓ ἄριστα τὸν ἐμὸν αἰδοῖον πόσιν σπεύσω πάλιν μολόντα δέξασθαι · 
ταῦτ̓ ἀπάγγειλον πόσει · 
γυναῖκα πιστὴν δ̓ ἐν δόμοις εὕροι μολὼν οἵαν περ οὖν ἔλειπε , δωμάτων κύνα ἐσθλὴν ἐκείνῳ , πολεμίαν τοῖς δύσφροσιν , καὶ τἄλλ̓ ὁμοίαν πάντα , σημαντήριον οὐδὲν διαφθείρασαν ἐν μήκει χρόνου . 
οὐ δ̓ οἶδα τέρψιν οὐ δ̓ ἐπίψογον φάτιν ἄλλου πρὸς ἀνδρὸς μᾶλλον ἢ χαλκοῦ βαφάς . 
αὕτη μὲν οὕτως εἶπε μανθάνοντί σοι τοροῖσιν ἑρμηνεῦσιν εὐπρεπῶς λόγον . 
οὐκ ἔσθ̓ ὅπως λέξαιμι τὰ ψευδῆ καλὰ ἐς τὸν πολὺν φίλοισι καρποῦσθαι χρόνον . 
πῶς δῆτ̓ ἂν εἰπὼν κεδνὰ τἀληθῆ τύχοις ; 
σχισθέντα δ̓ οὐκ εὔκρυπτα γίγνεται τάδε . 
οὐ ψευδῆ λέγω . 
ἔκυρσας ὥστε τοξότης ἄκρος σκοποῦ · 
μακρὸν δὲ πῆμα συντόμως ἐφημίσω . 
πότερα γὰρ αὐτοῦ ζῶντος ἢ τεθνηκότος φάτις πρὸς ἄλλων ναυτίλων ἐκλῄζετο ; 
οὐκ οἶδεν οὐδεὶς ὥστ̓ ἀπαγγεῖλαι τορῶς , πλὴν τοῦ τρέφοντος Ἡλίου χθονὸς φύσιν . 
πῶς γὰρ λέγεις χειμῶνα ναυτικῷ στρατῷ ἐλθεῖν τελευτῆσαί τε δαιμόνων κότῳ ; 
εὔφημον ἦμαρ οὐ πρέπει κακαγγέλῳ γλώσσῃ μιαίνειν · 
τοιῶνδε μέντοι πημάτων σεσαγμένον πρέπει λέγειν παιᾶνα τόνδ̓ Ἐρινύων . 
σωτηρίων δὲ πραγμάτων εὐάγγελον ἥκοντα πρὸς χαίρουσαν εὐεστοῖ πόλιν , πῶς κεδνὰ τοῖς κακοῖσι συμμείξω , λέγων χειμῶν̓ Ἀχαιοῖς οὐκ ἀμήνιτον θεῶν ; 
ξυνώμοσαν γάρ , ὄντες ἔχθιστοι τὸ πρίν , πῦρ καὶ θάλασσα , καὶ τὰ πίστ̓ ἐδειξάτην φθείροντε τὸν δύστηνον Ἀργείων στρατόν . 
ἐν νυκτὶ δυσκύμαντα δ̓ ὠρώρει κακά . 
ναῦς γὰρ πρὸς ἀλλήλαισι Θρῄκιαι πνοαὶ ἤρεικον · 
αἱ δὲ κεροτυπούμεναι βίᾳ χειμῶνι τυφῶ σὺν ζάλῃ τ̓ ὀμβροκτύπῳ ᾤχοντ̓ ἄφαντοι ποιμένος κακοῦ στρόβῳ . 
ἐπεὶ δ̓ ἀνῆλθε λαμπρὸν ἡλίου φάος , ὁρῶμεν ἀνθοῦν πέλαγος Αἰγαῖον νεκροῖς ἀνδρῶν Ἀχαιῶν ναυτικοῖς τ̓ ἐρειπίοις . 
τύχη δὲ σωτὴρ ναῦν θέλουσ̓ ἐφέζετο , ὡς μήτ̓ ἐν ὅρμῳ κύματος ζάλην ἔχειν μήτ̓ ἐξοκεῖλαι πρὸς κραταίλεων χθόνα . 
ἔπειτα δ̓ Ἅιδην πόντιον πεφευγότες , λευκὸν κατ̓ ἦμαρ , οὐ πεποιθότες τύχῃ , ἐβουκολοῦμεν φροντίσιν νέον πάθος , στρατοῦ καμόντος καὶ κακῶς σποδουμένου . 
καὶ νῦν ἐκείνων εἴ τίς ἐστιν ἐμπνέων , λέγουσιν ἡμᾶς ὡς ὀλωλότας , τί μή ; 
ἡμεῖς τ̓ ἐκείνους ταὔτ̓ ἔχειν δοξάζομεν . 
γένοιτο δ̓ ὡς ἄριστα . 
Μενέλεων γὰρ οὖν πρῶτόν τε καὶ μάλιστα προσδόκα μολεῖν . 
τοσαῦτ̓ ἀκούσας ἴσθι τἀληθῆ κλύων . 
χάριν γὰρ τροφεῦσιν ἀμείβων μηλοφόνοισιν ἐν ἄταις δαῖτ̓ ἀκέλευστος ἔτευξεν · 
αἵματι δ̓ οἶκος ἐφύρθη , ἄμαχον ἄλγος οἰκέταις μέγα σίνος πολυκτόνον . 
πάραυτα δ̓ ἐλθεῖν ἐς Ἰλίου πόλιν λέγοιμ̓ ἂν φρόνημα μὲν νηνέμου γαλάνας , ἀκασκαῖον δ̓ ἄγαλμα πλούτου , μαλθακὸν ὀμμάτων βέλος , δηξίθυμον ἔρωτος ἄνθος . 
παρακλίνασ̓ ἐπέκρανεν δὲ γάμου πικρὰς τελευτάς , δύσεδρος καὶ δυσόμιλος συμένα Πριαμίδαισιν , πομπᾷ Διὸς ξενίου , νυμφόκλαυτος Ἐρινύς . 
τὸ δυσσεβὲς γὰρ ἔργον μετὰ μὲν πλείονα τίκτει , σφετέρᾳ δ̓ εἰκότα γέννᾳ . 
πᾶν δ̓ ἐπὶ τέρμα νωμᾷ . 
πῶς σε σεβίζω μήθ̓ ὑπεράρας μήθ̓ ὑποκάμψας καιρὸν χάριτος ; 
πολλοὶ δὲ βροτῶν τὸ δοκεῖν εἶναι προτίουσι δίκην παραβάντες . 
δῆγμα δὲ λύπης οὐδὲν ἐφ̓ ἧπαρ προσικνεῖται · 
καὶ ξυγχαίρουσιν ὁμοιοπρεπεῖς ἀγέλαστα πρόσωπα βιαζόμενοι . 
ὅστις δ̓ ἀγαθὸς προβατογνώμων , οὐκ ἔστι λαθεῖν ὄμματα φωτός , τὰ δοκοῦντ̓ εὔφρονος ἐκ διανοίας ὑδαρεῖ σαίνειν φιλότητι . 
γνώσῃ δὲ χρόνῳ διαπευθόμενος τόν τε δικαίως καὶ τὸν ἀκαίρως πόλιν οἰκουροῦντα πολιτῶν . 
δίκας γὰρ οὐκ ἀπὸ γλώσσης θεοὶ κλύοντες ἀνδροθνῆτας Ἰλίου φθορὰς ἐς αἱματηρὸν τεῦχος οὐ διχορρόπως ψήφους ἔθεντο · 
τῷ δ̓ ἐναντίῳ κύτει ἐλπὶς προσῄει χειρὸς οὐ πληρουμένῳ . 
ἄτης θύελλαι ζῶσι · 
συνθνῄσκουσα δὲ σποδὸς προπέμπει πίονας πλούτου πνοάς . 
ὑπερθορὼν δὲ πύργον ὠμηστὴς λέων ἄδην ἔλειξεν αἵματος τυραννικοῦ . 
θεοῖς μὲν ἐξέτεινα φροίμιον τόδε · 
τὰ δ̓ ἐς τὸ σὸν φρόνημα , μέμνημαι κλύων , καὶ φημὶ ταὐτὰ καὶ συνήγορόν μ̓ ἔχεις . 
δύσφρων γὰρ ἰὸς καρδίαν προσήμενος ἄχθος διπλοίζει τῷ πεπαμένῳ νόσον , τοῖς τ̓ αὐτὸς αὑτοῦ πήμασιν βαρύνεται καὶ τὸν θυραῖον ὄλβον εἰσορῶν στένει . 
μόνος δ̓ Ὀδυσσεύς , ὅσπερ οὐχ ἑκὼν ἔπλει , ζευχθεὶς ἕτοιμος ἦν ἐμοὶ σειραφόρος · 
εἴτ̓ οὖν θανόντος εἴτε καὶ ζῶντος πέρι λέγω . 
τὰ δ̓ ἄλλα πρὸς πόλιν τε καὶ θεοὺς κοινοὺς ἀγῶνας θέντες ἐν πανηγύρει βουλευσόμεσθα . 
καὶ τὸ μὲν καλῶς ἔχον ὅπως χρονίζον εὖ μενεῖ βουλευτέον · 
ὅτῳ δὲ καὶ δεῖ φαρμάκων παιωνίων , ἤτοι κέαντες ἢ τεμόντες εὐφρόνως πειρασόμεσθα πῆμ̓ ἀποστρέψαι νόσου . 
νῦν δ̓ ἐς μέλαθρα καὶ δόμους ἐφεστίους ἐλθὼν θεοῖσι πρῶτα δεξιώσομαι , οἵπερ πρόσω πέμψαντες ἤγαγον πάλιν . 
νίκη δ̓ ἐπείπερ ἕσπετ̓ , ἐμπέδως μένοι . 
ἐν χρόνῳ δ̓ ἀποφθίνει τὸ τάρβος ἀνθρώποισιν . 
οὐκ ἄλλων πάρα μαθοῦσ̓ , ἐμαυτῆς δύσφορον λέξω βίον τοσόνδ̓ ὅσον περ οὗτος ἦν ὑπ̓ Ἰλίῳ . 
καὶ τραυμάτων μὲν εἰ τόσων ἐτύγχανεν ἀνὴρ ὅδ̓ , ὡς πρὸς οἶκον ὠχετεύετο φάτις , τέτρηται δικτύου πλέον λέγειν . 
τοιῶνδ̓ ἕκατι κληδόνων παλιγκότων πολλὰς ἄνωθεν ἀρτάνας ἐμῆς δέρης ἔλυσαν ἄλλοι πρὸς βίαν λελημμένης . 
τοιάδε μέντοι σκῆψις οὐ δόλον φέρει . 
ἔμοιγε μὲν δὴ κλαυμάτων ἐπίσσυτοι πηγαὶ κατεσβήκασιν , οὐ δ̓ ἔνι σταγών . 
ἐν ὀψικοίτοις δ̓ ὄμμασιν βλάβας ἔχω τὰς ἀμφί σοι κλαίουσα λαμπτηρουχίας ἀτημελήτους αἰέν . 
ἐν δ̓ ὀνείρασιν λεπταῖς ὑπαὶ κώνωπος ἐξηγειρόμην ῥιπαῖσι θωύσσοντος , ἀμφί σοι πάθη ὁρῶσα πλείω τοῦ ξυνεύδοντος χρόνου . 
νῦν ταῦτα πάντα τλᾶσ̓ ἀπενθήτῳ φρενὶ λέγοιμ̓ ἂν ἄνδρα τόνδε τῶν σταθμῶν κύνα , σωτῆρα ναὸς πρότονον , ὑψηλῆς στέγης στῦλον ποδήρη , μονογενὲς τέκνον πατρί , καὶ γῆν φανεῖσαν ναυτίλοις παῤ ἐλπίδα , κάλλιστον ἦμαρ εἰσιδεῖν ἐκ χείματος , ὁδοιπόρῳ διψῶντι πηγαῖον ῥέος · 
τοιοῖσδέ τοί νιν ἀξιῶ προσφθέγμασιν . 
φθόνος δ̓ ἀπέστω · 
πολλὰ γὰρ τὰ πρὶν κακὰ ἠνειχόμεσθα . 
εὐθὺς γενέσθω πορφυρόστρωτος πόρος ἐς δῶμ̓ ἄελπτον ὡς ἂν ἡγῆται δίκη . 
τὰ δ̓ ἄλλα φροντὶς οὐχ ὕπνῳ νικωμένη θήσει δικαίως σὺν θεοῖς εἱμαρμένα . 
μακρὰν γὰρ ἐξέτεινας · 
καὶ τἄλλα μὴ γυναικὸς ἐν τρόποις ἐμὲ ἅβρυνε , μη δὲ βαρβάρου φωτὸς δίκην χαμαιπετὲς βόαμα προσχάνῃς ἐμοί , μη δ̓ εἵμασι στρώσασ̓ ἐπίφθονον πόρον τίθει · 
λέγω κατ̓ ἄνδρα , μὴ θεόν , σέβειν ἐμέ . 
χωρὶς ποδοψήστρων τε καὶ τῶν ποικίλων κληδὼν ἀυτεῖ · 
ὀλβίσαι δὲ χρὴ βίον τελευτήσαντ̓ ἐν εὐεστοῖ φίλῃ . 
καὶ μὴν τόδ̓ εἰπὲ μὴ παρὰ γνώμην ἐμοί . 
γνώμην μὲν ἴσθι μὴ διαφθεροῦντ̓ ἐμέ . 
ηὔξω θεοῖς δείσας ἂν ὧδ̓ ἔρδειν τάδε . 
εἴπερ τις , εἰδώς γ̓ εὖ τόδ̓ ἐξεῖπον τέλος . 
τί δ̓ ἂν δοκεῖ σοι Πρίαμος , εἰ τάδ̓ ἤνυσεν ; 
ἐν ποικίλοις ἂν κάρτα μοι βῆναι δοκεῖ . 
μή νυν τὸν ἀνθρώπειον αἰδεσθῇς ψόγον . 
φήμη γε μέντοι δημόθρους μέγα σθένει . 
ὁ δ̓ ἀφθόνητός γ̓ οὐκ ἐπίζηλος πέλει . 
οὔτοι γυναικός ἐστιν ἱμείρειν μάχης . 
τοῖς δ̓ ὀλβίοις γε καὶ τὸ νικᾶσθαι πρέπει . 
ἦ καὶ σὺ νίκην τήνδε δήριος τίεις ; 
πιθοῦ · 
κράτος μέντοι πάρες γ̓ ἑκὼν ἐμοί . 
καὶ τοῖσδέ μ̓ ἐμβαίνονθ̓ ἁλουργέσιν θεῶν μή τις πρόσωθεν ὄμματος βάλοι φθόνος . 
τὴν ξένην δὲ πρευμενῶς τήνδ̓ ἐσκόμιζε · 
τὸν κρατοῦντα μαλθακῶς θεὸς πρόσωθεν εὐμενῶς προσδέρκεται . 
ἑκὼν γὰρ οὐδεὶς δουλίῳ χρῆται ζυγῷ . 
ἐπεὶ δ̓ ἀκούειν σοῦ κατέστραμμαι τάδε , εἶμ̓ ἐς δόμων μέλαθρα πορφύρας πατῶν . 
οἶκος δ̓ ὑπάρχει τῶνδε σὺν θεοῖς ἅλις ἔχειν · 
πένεσθαι δ̓ οὐκ ἐπίσταται δόμος . 
πολλῶν πατησμὸν δ̓ εἱμάτων ἂν ηὐξάμην , δόμοισι προυνεχθέντος ἐν χρηστηρίοις , ψυχῆς κόμιστρα τῆσδε μηχανωμένῃ . 
ῥίζης γὰρ οὔσης φυλλὰς ἵκετ̓ ἐς δόμους , σκιὰν ὑπερτείνασα σειρίου κυνός . 
καὶ σοῦ μολόντος δωματῖτιν ἑστίαν , θάλπος μὲν ἐν χειμῶνι σημαίνεις μολόν · 
ὅταν δὲ τεύχῃ Ζεὺς ἀπ̓ ὄμφακος πικρᾶς οἶνον , τότ̓ ἤδη ψῦχος ἐν δόμοις πέλει , ἀνδρὸς τελείου δῶμ̓ ἐπιστρωφωμένου . 
μέλοι δέ τοι σοὶ τῶν περ ἂν μέλλῃς τελεῖν . 
πεύθομαι δ̓ ἀπ̓ ὀμμάτων νόστον , αὐτόμαρτυς ὤν · 
τὸν δ̓ ἄνευ λύρας ὅμως ὑμνῳδεῖ θρῆνον Ἐρινύος αὐτοδίδακτος ἔσωθεν θυμός , οὐ τὸ πᾶν ἔχων ἐλπίδος φίλον θράσος . 
εὔχομαι δ̓ ἐξ ἐμᾶς ἐλπίδος ψύθη πεσεῖν ἐς τὸ μὴ τελεσφόρον . 
νόσος γάρ γείτων ὁμότοιχος ἐρείδει . 
τὸ δ̓ ἐπὶ γᾶν πεσὸν ἅπαξ θανάσιμον πρόπαρ ἀνδρὸς μέλαν αἷμα τίς ἂν πάλιν ἀγκαλέσαιτ̓ ἐπαείδων ; 
οὐ δὲ τὸν ὀρθοδαῆ τῶν φθιμένων ἀνάγειν Ζεὺς ἀπέπαυσεν ἐπ̓ εὐλαβείᾳ ; 
εἰ δὲ μὴ τεταγμένα μοῖρα μοῖραν ἐκ θεῶν εἶργε μὴ πλέον φέρειν , προφθάσασα καρδία γλῶσσαν ἂν τάδ̓ ἐξέχει . 
ἔκβαιν̓ ἀπήνης τῆσδε , μη δ̓ ὑπερφρόνει . 
καὶ παῖδα γάρ τοί φασιν Ἀλκμήνης ποτὲ πραθέντα τλῆναι δουλίας μάζης τυχεῖν . 
ἔχεις παῤ ἡμῶν οἷά περ νομίζεται . 
σοί τοι λέγουσα παύεται σαφῆ λόγον . 
ἐντός δ̓ ἂν οὖσα μορσίμων ἀγρευμάτων πείθοἰ ἄν , εἰ πείθοἰ · 
ἀπειθοίης δ̓ ἴσως . 
ἀλλ̓ εἴπερ ἐστι μὴ χελιδόνος δίκην ἀγνῶτα φωνὴν βάρβαρον κεκτημένη , ἔσω φρενῶν λέγουσα πείθω νιν λόγῳ . 
ἕπου . 
τὰ λῷστα τῶν παρεστώτων λέγει . 
πιθοῦ λιποῦσα τόνδ̓ ἁμαξήρη θρόνον . 
οὔτοι θυραίᾳ τῇδ̓ ἐμοὶ σχολὴ πάρα τρίβειν · 
τὰ μὲν γὰρ ἑστίας μεσομφάλου ἕστηκεν ἤδη μῆλα πρὸς σφαγὰς πάρος , ὡς οὔποτ̓ ἐλπίσασι τήνδ̓ ἕξειν χάριν . 
ἑρμηνέως ἔοικεν ἡ ξένη τοροῦ δεῖσθαι · 
οὐ μὴν πλέω ῥίψασ̓ ἀτιμασθήσομαι . 
τί ταῦτ̓ ἀνωτότυξας ἀμφὶ Λοξίου ; 
ἡ δ̓ αὖτε δυσφημοῦσα τὸν θεὸν καλεῖ οὐδὲν προσήκοντ̓ ἐν γόοις παραστατεῖν . 
ἀπώλεσας γὰρ οὐ μόλις τὸ δεύτερον . 
χρήσειν ἔοικεν ἀμφὶ τῶν αὑτῆς κακῶν . 
μένει τὸ θεῖον δουλίᾳ περ ἐν φρενί . 
εἰ σὺ μὴ τόδ̓ ἐννοεῖς , ἐγὼ λέγω σοι · 
καὶ τάδ̓ οὐκ ἐρεῖς ψύθη . 
ἔοικεν εὔρις ἡ ξένη κυνὸς δίκην εἶναι , ματεύει δ̓ ὧν ἀνευρήσει φόνον . 
μαρτυρίοισι γὰρ τοῖσδ̓ ἐπιπείθομαι · 
τὸ μὲν κλέος σοῦ μαντικὸν πεπυσμένοι ἦμεν · 
προφήτας δ̓ οὔτινας ματεύομεν . 
ἀλκὰ δ̓ ἑκὰς ἀποστατεῖ . 
τούτων ἄιδρίς εἰμι τῶν μαντευμάτων . 
ἐκεῖνα δ̓ ἔγνων · 
πᾶσα γὰρ πόλις βοᾷ . 
τάχος γὰρ τόδ̓ ἔσται · 
προτείνει δὲ χεὶρ ἐκ χερὸς ὀρέγματα . 
οὔπω ξυνῆκα · 
νῦν γὰρ ἐξ αἰνιγμάτων ἐπαργέμοισι θεσφάτοις ἀμηχανῶ . 
στάσις δ̓ ἀκόρετος γένει κατολολυξάτω θύματος λευσίμου . 
ποίαν Ἐρινὺν τήνδε δώμασιν κέλῃ ἐπορθιάζειν ; 
οὔ με φαιδρύνει λόγος . 
ταχεῖα δ̓ ἄτα πέλει . 
ἄπεχε τῆς βοὸς τὸν ταῦρον · 
πίτνει δ̓ ἐν ἐνύδρῳ τεύχει . 
δολοφόνου λέβητος τύχαν σοι λέγω . 
οὐ κομπάσαιμ̓ ἂν θεσφάτων γνώμων ἄκρος εἶναι , κακῷ δέ τῳ προσεικάζω τάδε . 
ἀπὸ δὲ θεσφάτων τίς ἀγαθὰ φάτις βροτοῖς τέλλεται ; 
κακῶν γὰρ διαὶ πολυεπεῖς τέχναι θεσπιῳδὸν φόβον φέρουσιν μαθεῖν . 
τὸ γὰρ ἐμὸν θροῶ πάθος ἐπεγχύδαν . 
ποῖ δή με δεῦρο τὴν τάλαιναν ἤγαγες ; 
περέβαλον γάρ οἱ πτεροφόρον δέμας θεοὶ γλυκύν τ̓ αἰῶνα κλαυμάτων ἄτερ · 
ἐμοὶ δὲ μίμνει σχισμὸς ἀμφήκει δορί . 
πόθεν ὅρους ἔχεις θεσπεσίας ὁδοῦ κακορρήμονας ; 
τότε μὲν ἀμφὶ σὰς ἀϊόνας τάλαιν̓ ἠνυτόμαν τροφαῖς · 
νῦν δ̓ ἀμφὶ Κωκυτόν τε κἀχερουσίους ὄχθας ἔοικα θεσπιῳδήσειν τάχα . 
τί τόδε τορὸν ἄγαν ἔπος ἐφημίσω ; 
νεόγονος ἂν ἀΐων μάθοι . 
ἄκος δ̓ οὐδὲν ἐπήρκεσαν τὸ μὴ πόλιν μὲν ὥσπερ οὖν ἔχει παθεῖν . 
ἐγὼ δὲ θερμόνους τάχ̓ ἐν πέδῳ βαλῶ . 
ἑπόμενα προτέροισι τάδ̓ ἐφημίσω . 
τέρμα δ̓ ἀμηχανῶ . 
λαμπρὸς δ̓ ἔοικεν ἡλίου πρὸς ἀντολὰς πνέων ἐσᾴξειν , ὥστε κύματος δίκην κλύζειν πρὸς αὐγὰς τοῦδε πήματος πολὺ μεῖζον · 
φρενώσω δ̓ οὐκέτ̓ ἐξ αἰνιγμάτων . 
καὶ μαρτυρεῖτε συνδρόμως ἴχνος κακῶν ῥινηλατούσῃ τῶν πάλαι πεπραγμένων . 
τὴν γὰρ στέγην τήνδ̓ οὔποτ̓ ἐκλείπει χορὸς ξύμφθογγος οὐκ εὔφωνος · 
οὐ γὰρ εὖ λέγει . 
ἐν μέρει δ̓ ἀπέπτυσαν εὐνὰς ἀδελφοῦ τῷ πατοῦντι δυσμενεῖς . 
ἥμαρτον , ἢ θηρῶ τι τοξότης τις ὥς ; 
ἢ ψευδόμαντίς εἰμι θυροκόπος φλέδων ; 
ἐκμαρτύρησον προυμόσας τό μ̓ εἰδέναι λόγῳ παλαιὰς τῶνδ̓ ἁμαρτίας δόμων . 
μάντις μ̓ Ἀπόλλων τῷδ̓ ἐπέστησεν τέλει . 
προτοῦ μὲν αἰδὼς ἦν ἐμοὶ λέγειν τάδε . 
ἁβρύνεται γὰρ πᾶς τις εὖ πράσσων πλέον . 
ἀλλ̓ ἦν παλαιστὴς κάρτ̓ ἐμοὶ πνέων χάριν . 
ἦ καὶ τέκνων εἰς ἔργον ἤλθετον νόμῳ ; 
ξυναινέσασα Λοξίαν ἐψευσάμην . 
ἤδη πολίταις πάντ̓ ἐθέσπιζον πάθη . 
πῶς δῆτ̓ ἄνατος ἦσθα Λοξίου κότῳ ; 
ἔπειθον οὐδέν̓ οὐδέν , ὡς τάδ̓ ἤμπλακον . 
ἡμῖν γε μὲν δὴ πιστὰ θεσπίζειν δοκεῖς . 
ὑπ̓ αὖ με δεινὸς ὀρθομαντείας πόνος στροβεῖ ταράσσων φροιμίοις δυσφροιμίοις . 
ὁρᾶτε τούσδε τοὺς δόμοις ἐφημένους νέους , ὀνείρων προσφερεῖς μορφώμασιν ; 
φέρειν γὰρ χρὴ τὸ δούλιον ζυγόν · 
θῆλυς ἄρσενος φονεὺς ἔστιν . 
τί νιν καλοῦσα δυσφιλὲς δάκος τύχοιμ̓ ἄν ; 
ὡς δ̓ ἐπωλολύξατο ἡ παντότολμος , ὥσπερ ἐν μάχης τροπῇ , δοκεῖ δὲ χαίρειν νοστίμῳ σωτηρίᾳ . 
τὸ μέλλον ἥξει . 
καὶ σύ μ̓ ἐν τάχει παρὼν ἄγαν γ̓ ἀληθόμαντιν οἰκτίρας ἐρεῖς . 
τὴν μὲν Θυέστου δαῖτα παιδείων κρεῶν ξυνῆκα καὶ πέφρικα , καὶ φόβος μ̓ ἔχει κλύοντ̓ ἀληθῶς οὐδὲν ἐξῃκασμένα . 
τὰ δ̓ ἄλλ̓ ἀκούσας ἐκ δρόμου πεσὼν τρέχω . 
Ἀγαμέμνονός σέ φημ̓ ἐπόψεσθαι μόρον . 
ἀλλ̓ οὔτι παιὼν τῷδ̓ ἐπιστατεῖ λόγῳ . 
ἀλλὰ μὴ γένοιτό πως . 
σὺ μὲν κατεύχῃ , τοῖς δ̓ ἀποκτείνειν μέλει . 
τίνος πρὸς ἀνδρὸς τοῦτ̓ ἄγος πορσύνεται ; 
ἦ κάρτα τἄῤ ἂν παρεκόπης χρησμῶν ἐμῶν 
τοῦ γὰρ τελοῦντος οὐ ξυνῆκα μηχανήν . 
καὶ μὴν ἄγαν γ̓ Ἕλλην̓ ἐπίσταμαι φάτιν . 
ἐπέρχεται δέ μοι . 
αὕτη δίπους λέαινα συγκοιμωμένη λύκῳ , λέοντος εὐγενοῦς ἀπουσίᾳ , κτενεῖ με τὴν τάλαιναν · 
ὡς δὲ φάρμακον τεύχουσα κἀμοῦ μισθὸν ἐνθήσειν κότῳ ἐπεύχεται , θήγουσα φωτὶ φάσγανον ἐμῆς ἀγωγῆς ἀντιτείσασθαι φόνον . 
σὲ μὲν πρὸ μοίρας τῆς ἐμῆς διαφθερῶ . 
ἴτ̓ ἐς φθόρον · 
πεσόντα γ̓ ὧδ̓ ἀμείβομαι . 
ἄλλην τιν̓ ἄτης ἀντ̓ ἐμοῦ πλουτίζετε . 
βωμοῦ πατρῴου δ̓ ἀντ̓ ἐπίξηνον μένει , θερμῷ κοπείσης φοινίῳ προσφάγματι . 
οὐ μὴν ἄτιμοί γ̓ ἐκ θεῶν τεθνήξομεν . 
φυγὰς δ̓ ἀλήτης τῆσδε γῆς ἀπόξενος κάτεισιν , ἄτας τάσδε θριγκώσων φίλοις · 
ὀμώμοται γὰρ ὅρκος ἐκ θεῶν μέγας , ἄξειν νιν ὑπτίασμα κειμένου πατρός . 
τί δῆτ̓ ἐγὼ κάτοικτος ὧδ̓ ἀναστένω ; 
ἐπεὶ τὸ πρῶτον εἶδον Ἰλίου πόλιν πράξασαν ὡς ἔπραξεν , οἳ δ̓ εἷλον πόλιν οὕτως ἀπαλλάσσουσιν ἐν θεῶν κρίσει , ἰοῦσα πράξω · 
τλήσομαι τὸ κατθανεῖν . 
ἐπεύχομαι δὲ καιρίας πληγῆς τυχεῖν , ὡς ἀσφάδαστος , αἱμάτων εὐθνησίμων ἀπορρυέντων , ὄμμα συμβάλω τόδε . 
εἰ δ̓ ἐτητύμως μόρον τὸν αὑτῆς οἶσθα , πῶς θεηλάτου βοὸς δίκην πρὸς βωμὸν εὐτόλμως πατεῖς ; 
ὁ δ̓ ὕστατός γε τοῦ χρόνου πρεσβεύεται , 
ἥκει τόδ̓ ἦμαρ · 
σμικρὰ κερδανῶ φυγῇ . 
ἀλλ̓ ἴσθι τλήμων οὖσ̓ ἀπ̓ εὐτόλμου φρενός . 
οὐδεὶς ἀκούει ταῦτα τῶν εὐδαιμόνων . 
τί δ̓ ἐστὶ χρῆμα ; 
τίς σ̓ ἀποστρέφει φόβος ; 
τί τοῦτ̓ ἔφευξας ; 
φόνον δόμοι πνέουσιν αἱματοσταγῆ , 
τόδ̓ ὄζει θυμάτων ἐφεστίων . 
ὅμοιος ἀτμὸς ὥσπερ ἐκ τάφου πρέπει , 
οὐ Σύριον ἀγλάισμα δώμασιν λέγεις . 
ἀλλ̓ εἶμι κἀν δόμοισι κωκύσουσ̓ ἐμὴν Ἀγαμέμνονός τε μοῖραν . 
ἀρκείτω βίος . 
ἐπιξενοῦμαι ταῦτα δ̓ ὡς θανουμένη . 
εὐτυχοῦντα μὲν σκιά τις ἂν τρέψειεν · 
εἰ δὲ δυστυχῇ , βολαῖς ὑγρώσσων σπόγγος ὤλεσεν γραφήν . 
καὶ ταῦτ̓ ἐκείνων μᾶλλον οἰκτίρω πολύ . 
τὸ μὲν εὖ πράσσειν ἀκόρεστον ἔφυ πᾶσι βροτοῖσιν · 
καὶ τῷδε πόλιν μὲν ἑλεῖν ἔδοσαν μάκαρες Πριάμου · 
θεοτίμητος δ̓ οἴκαδ̓ ἱκάνει . 
τίς πληγὴν ἀυτεῖ καιρίως οὐτασμένος ; 
τοὔργον εἰργάσθαι δοκεῖ μοι βασιλέως οἰμώγμασιν . 
ἀλλὰ κοινωσώμεθ̓ ἤν πως ἀσφαλῆ βουλεύματα . 
φροιμιάζονται γὰρ ὡς τυραννίδος σημεῖα πράσσοντες πόλει . 
οἱ δὲ τῆς μελλοῦς κλέος πέδοι πατοῦντες οὐ καθεύδουσιν χερί . 
τοῦ δρῶντός ἐστι καὶ τὸ βουλεῦσαι πέρι . 
πολλῶν πάροιθεν καιρίως εἰρημένων τἀναντί̓ εἰπεῖν οὐκ ἐπαισχυνθήσομαι . 
ἐμοὶ δ̓ ἀγὼν ὅδ̓ οὐκ ἀφρόντιστος πάλαι νείκης παλαιᾶς ἦλθε , σὺν χρόνῳ γε μήν · 
ἕστηκα δ̓ ἔνθ̓ ἔπαισ̓ ἐπ̓ ἐξειργασμένοις . 
παίω δέ νιν δίς · 
κἀν δυοῖν οἰμωγμάτοιν μεθῆκεν αὑτοῦ κῶλα · 
οὕτω τὸν αὑτοῦ θυμὸν ὁρμαίνει πεσών · 
κἀκφυσιῶν ὀξεῖαν αἵματος σφαγὴν βάλλει μ̓ ἐρεμνῇ ψακάδι φοινίας δρόσου , χαίρουσαν οὐδὲν ἧσσον ἢ διοσδότῳ γάνει σπορητὸς κάλυκος ἐν λοχεύμασιν . 
εἰ δ̓ ἦν πρεπόντων ὥστ̓ ἐπισπένδειν νεκρῷ , τῷδ̓ ἂν δικαίως ἦν , ὑπερδίκως μὲν οὖν . 
τοσῶνδε κρατῆῤ ἐν δόμοις κακῶν ὅδε πλήσας ἀραίων αὐτὸς ἐκπίνει μολών . 
θαυμάζομέν σου γλῶσσαν , ὡς θρασύστομος , ἥτις τοιόνδ̓ ἐπ̓ ἀνδρὶ κομπάζεις λόγον . 
πειρᾶσθέ μου γυναικὸς ὡς ἀφράσμονος · 
ἐγὼ δ̓ ἀτρέστῳ καρδίᾳ πρὸς εἰδότας λέγω · 
σὺ δ̓ αἰνεῖν εἴτε με ψέγειν θέλεις ὅμοιον . 
τάδ̓ ὧδ̓ ἔχει . 
ἀπέδικες ἀπέταμες · 
ἀπόπολις δ̓ ἔσῃ μῖσος ὄβριμον ἀστοῖς . 
νῦν μὲν δικάζεις ἐκ πόλεως φυγὴν ἐμοὶ καὶ μῖσος ἀστῶν δημόθρους τ̓ ἔχειν ἀράς , οὐδὲν τότ̓ ἀνδρὶ τῷδ̓ ἐναντίον φέρων · 
οὐ τοῦτον ἐκ γῆς τῆσδε χρῆν σ̓ ἀνδρηλατεῖν , μιασμάτων ἄποιν̓ ; 
ἐπήκοος δ̓ ἐμῶν ἔργων δικαστὴς τραχὺς εἶ . 
λέγω δέ σοι τοιαῦτ̓ ἀπειλεῖν , ὡς παρεσκευασμένης ἐκ τῶν ὁμοίων χειρὶ νικήσαντ̓ ἐμοῦ ἄρχειν · 
ἐὰν δὲ τοὔμπαλιν κραίνῃ θεός , γνώσῃ διδαχθεὶς ὀψὲ γοῦν τὸ σωφρονεῖν . 
μεγαλόμητις εἶ , περίφρονα δ̓ ἔλακες . 
ὥσπερ οὖν φονολιβεῖ τύχᾳ φρὴν ἐπιμαίνεται , λίπος ἐπ̓ ὀμμάτων αἵματος εὖ πρέπει · 
ἀτίετον ἔτι σὲ χρὴ στερομέναν φίλων τύμμα τύμματι τεῖσαι . 
καὶ τήνδ̓ ἀκούεις ὁρκίων ἐμῶν θέμιν · 
ἄτιμα δ̓ οὐκ ἐπραξάτην . 
ἐμοὶ δ̓ ἐπήγαγεν εὐνῆς παροψώνημα τῆς ἐμῆς χλιδῆς . 
πρὸς γυναικὸς δ̓ ἀπέφθισεν βίον . 
νῦν [δὲ] τελέαν πολύμναστον ἐπηνθίσω δἰ αἷμ̓ ἄνιπτον . 
ἦ τις ἦν τότ̓ ἐν δόμοις ἔρις ἐρίδματος ἀνδρὸς οἰζύς . 
μηδὲν θανάτου μοῖραν ἐπεύχου τοῖσδε βαρυνθείς · 
μη δ̓ εἰς Ἑλένην κότον ἐκτρέψῃς , ὡς ἀνδρολέτειῤ , ὡς μία πολλῶν ἀνδρῶν ψυχὰς Δαναῶν ὀλέσασ̓ ἀξύστατον ἄλγος ἔπραξεν . 
νῦν δ̓ ὤρθωσας στόματος γνώμην , τὸν τριπάχυντον δαίμονα γέννης τῆσδε κικλήσκων . 
τί γὰρ βροτοῖς ἄνευ Διὸς τελεῖται ; 
τί τῶνδ̓ οὐ θεόκραντόν ἐστιν ; 
φρενὸς ἐκ φιλίας τί ποτ̓ εἴπω ; 
κεῖσαι δ̓ ἀράχνης ἐν ὑφάσματι τῷδ̓ ἀσεβεῖ θανάτῳ βίον ἐκπνέων . 
αὐχεῖς εἶναι τόδε τοὔργον ἐμόν ; 
μη δ̓ ἐπιλεχθῇς Ἀγαμεμνονίαν εἶναί μ̓ ἄλοχον . 
φανταζόμενος δὲ γυναικὶ νεκροῦ τοῦδ̓ ὁ παλαιὸς δριμὺς ἀλάστωρ Ἀτρέως χαλεποῦ θοινατῆρος τόνδ̓ ἀπέτεισεν , τέλεον νεαροῖς ἐπιθύσας . 
βιάζεται δ̓ ὁμοσπόροις ἐπιρροαῖσιν αἱμάτων μέλας Ἄρης , ὅποι δίκαν προβαίνων πάχνᾳ κουροβόρῳ παρέξει . 
φρενὸς ἐκ φιλίας τί ποτ̓ εἴπω ; 
κεῖσαι δ̓ ἀράχνης ἐν ὑφάσματι τῷδ̓ ἀσεβεῖ θανάτῳ βίον ἐκπνέων . 
ἀμηχανῶ φροντίδος στερηθεὶς εὐπάλαμον μέριμναν ὅπα τράπωμαι , πίτνοντος οἴκου . 
δέδοικα δ̓ ὄμβρου κτύπον δομοσφαλῆ τὸν αἱματηρόν · 
ψακὰς δὲ λήγει . 
δίκην δ̓ ἐπ̓ ἄλλο πρᾶγμα θηγάνει βλάβης πρὸς ἄλλαις θηγάναισι μοῖρα . 
τίς δ̓ ἐπιτύμβιον αἶνον ἐπ̓ ἀνδρὶ θείῳ σὺν δακρύοις ἰάπτων ἀληθείᾳ φρενῶν πονήσει ; 
οὐ σὲ προσήκει τὸ μέλημ̓ ἀλέγειν τοῦτο · 
ὄνειδος ἥκει τόδ̓ ἀντ̓ ὀνείδους . 
δύσμαχα δ̓ ἔστι κρῖναι . 
φέρει φέροντ̓ , ἐκτίνει δ̓ ὁ καίνων . 
μίμνει δὲ μίμνοντος ἐν θρόνῳ Διὸς παθεῖν τὸν ἔρξαντα · 
τίς ἂν γονὰν ἀραῖον ἐκβάλοι δόμων ; 
κεκόλληται γένος πρὸς ἄτᾳ . 
ἐς τόνδ̓ ἐνέβης ξὺν ἀληθείᾳ χρησμόν . 
ἐγὼ δ̓ οὖν ἐθέλω δαίμονι τῷ Πλεισθενιδῶν ὅρκους θεμένη τάδε μὲν στέργειν , δύστλητά περ ὄνθ̓ · 
κτεάνων τε μέρος βαιὸν ἐχούσῃ πᾶν ἀπόχρη μοι μανίας μελάθρων ἀλληλοφόνους ἀφελούσῃ . 
ξένια δὲ τοῦδε δύσθεος πατὴρ Ἀτρεύς , προθύμως μᾶλλον ἢ φίλως , πατρὶ τὠμῷ , κρεουργὸν ἦμαρ εὐθύμως ἄγειν δοκῶν , παρέσχε δαῖτα παιδείων κρεῶν . 
ἄσημα δ̓ αὐτῶν αὐτίκ̓ ἀγνοίᾳ λαβὼν ἔσθει βορὰν ἄσωτον , ὡς ὁρᾷς , γένει . 
κἄπειτ̓ ἐπιγνοὺς ἔργον οὐ καταίσιον ᾤμωξεν , ἀμπίπτει δ̓ ἀπὸ σφαγὴν ἐρῶν , μόρον δ̓ ἄφερτον Πελοπίδαις ἐπεύχεται , λάκτισμα δείπνου ξυνδίκως τιθεὶς ἀρᾷ , οὕτως ὀλέσθαι πᾶν τὸ Πλεισθένους γένος . 
ἐκ τῶνδέ σοι πεσόντα τόνδ̓ ἰδεῖν πάρα . 
τρίτον γὰρ ὄντα μ̓ ἐπὶ δυσαθλίῳ πατρὶ συνεξελαύνει τυτθὸν ὄντ̓ ἐν σπαργάνοις · 
τραφέντα δ̓ αὖθις ἡ δίκη κατήγαγεν . 
σὺ δ̓ ἄνδρα τόνδε φὴς ἑκὼν κατακτανεῖν , μόνος δ̓ ἔποικτον τόνδε βουλεῦσαι φόνον · 
σὺ ταῦτα φωνεῖς νερτέρᾳ προσήμενος κώπῃ , κρατούντων τῶν ἐπὶ ζυγῷ δορός ; 
γνώσῃ γέρων ὢν ὡς διδάσκεσθαι βαρὺ τῷ τηλικούτῳ , σωφρονεῖν εἰρημένον . 
οὐχ ὁρᾷς ὁρῶν τάδε ; 
πρὸς κέντρα μὴ λάκτιζε , μὴ παίσας μογῇς . 
Ὀρφεῖ δὲ γλῶσσαν τὴν ἐναντίαν ἔχεις . 
ὁ μὲν γὰρ ἦγε πάντ̓ ἀπὸ φθογγῆς χαρᾷ , σὺ δ̓ ἐξορίνας νηπίοις ὑλάγμασιν ἄξῃ · 
κρατηθεὶς δ̓ ἡμερώτερος φανῇ . 
τὸ γὰρ δολῶσαι πρὸς γυναικὸς ἦν σαφῶς · 
ἐγὼ δ̓ ὕποπτος ἐχθρὸς ἦ παλαιγενής . 
ἐκ τῶν δὲ τοῦδε χρημάτων πειράσομαι ἄρχειν πολιτῶν · 
ἀλλ̓ ὁ δυσφιλὴς σκότῳ λιμὸς ξύνοικος μαλθακόν σφ̓ ἐπόψεται . 
Ὀρέστης ἆρά που βλέπει φάος , ὅπως κατελθὼν δεῦρο πρευμενεῖ τύχῃ ἀμφοῖν γένηται τοῖνδε παγκρατὴς φονεύς ; 
ἀλλ̓ ἐπεὶ δοκεῖς τάδ̓ ἔρδειν καὶ λέγειν , γνώσῃ τάχα 
ἀλλὰ κἀγὼ μὴν πρόκωπος οὐκ ἀναίνομαι θανεῖν . 
δεχομένοις λέγεις θανεῖν σε · 
τὴν τύχην δ̓ αἱρούμεθα . 
πημονῆς δ̓ ἅλις γ̓ ὑπάρχει · 
μηδὲν αἱματώμεθα . 
χρῆν τάδ̓ ὡς ἐπράξαμεν . 
εἰ δέ τοι μόχθων γένοιτο τῶνδ̓ ἅλις , δεχοίμεθ̓ ἄν , δαίμονος χηλῇ βαρείᾳ δυστυχῶς πεπληγμένοι . 
ὧδ̓ ἔχει λόγος γυναικός , εἴ τις ἀξιοῖ μαθεῖν . 
ἀλλὰ τούσδ̓ ἐμοὶ ματαίαν γλῶσσαν ὧδ̓ ἀπανθίσαι κἀκβαλεῖν ἔπη τοιαῦτα δαίμονος πειρωμένους , σώφρονος γνώμης θ̓ ἁμαρτεῖν τὸν κρατοῦντά θ̓ ὑβρίσαι . 
ἀλλ̓ ἐγώ σ̓ ἐν ὑστέραισιν ἡμέραις μέτειμ̓ ἔτι . 
οἶδ̓ ἐγὼ φεύγοντας ἄνδρας ἐλπίδας σιτουμένους . 
πρᾶσσε , πιαίνου , μιαίνων τὴν δίκην , ἐπεὶ πάρα . 
ἴσθι μοι δώσων ἄποινα τῆσδε μωρίας χάριν . 
κόμπασον θαρσῶν , ἀλέκτωρ ὥστε θηλείας πέλας . 
μὴ προτιμήσῃς ματαίων τῶνδ̓ ὑλαγμάτων · 
ἐγὼ καὶ σὺ θήσομεν κρατοῦντε τῶνδε δωμάτων καλῶς . 
ἥκω γὰρ ἐς γῆν τήνδε καὶ κατέρχομαι . 
τί χρῆμα λεύσσω ; 
τίς ποθ̓ ἥδ̓ ὁμήγυρις στείχει γυναικῶν φάρεσιν μελαγχίμοις πρέπουσα ; 
ποίᾳ ξυμφορᾷ προσεικάσω ; 
πότερα δόμοισι πῆμα προσκυρεῖ νέον ; 
ἰαλτὸς ἐκ δόμων ἔβαν χοὰς προπομπὸς ὀξύχειρι σὺν κτύπῳ . 
δἰ αἰῶνος δ̓ ἰυγμοῖσι βόσκεται κέαρ . 
λινοφθόροι δ̓ ὑφασμάτων λακίδες ἔφλαδον ὑπ̓ ἄλγεσιν , προστέρνῳ στολμῷ πέπλων ἀγελάστοις ξυμφοραῖς πεπληγμένων . 
τορὸς δὲ Φοῖβος ὀρθόθριξ δόμων ὀνειρόμαντις , ἐξ ὕπνου κότον πνέων , ἀωρόνυκτον ἀμβόαμα μυχόθεν ἔλακε περὶ φόβῳ , γυναικείοισιν ἐν δώμασιν βαρὺς πίτνων . 
κριταί τε τῶνδ̓ ὀνειράτων θεόθεν ἔλακον ὑπέγγυοι μέμφεσθαι τοὺς γᾶς νέρθεν περιθύμως τοῖς κτανοῦσί τ̓ ἐγκοτεῖν . 
ἀνήλιοι βροτοστυγεῖς δνόφοι καλύπτουσι δόμους δεσποτῶν θανάτοισι . 
σέβας δ̓ ἄμαχον ἀδάματον ἀπόλεμον τὸ πρὶν δἰ ὤτων φρενός τε δαμίας περαῖνον νῦν ἀφίσταται . 
δἰ αἵματ̓ ἐκποθένθ̓ ὑπὸ χθονὸς τροφοῦ τίτας φόνος πέπηγεν οὐ διαρρύδαν . 
διαλγὴς δ̓ ἄτα διαφέρει τὸν αἴτιον παναρκέτας νόσου βρύειν . 
θιγόντι δ̓ οὔτι νυμφικῶν ἑδωλίων ἄκος , πόροι τε πάντες ἐκ μιᾶς ὁδοῦ προ βαίνοντες τὸν χερομυσῆ φόνον καθαίροντες ἴθυσαν μάταν . 
τί φῶ χέουσα τάσδε κηδείους χοάς ; 
πῶς εὔφρον̓ εἴπω , πῶς κατεύξομαι πατρί ; 
κοινὸν γὰρ ἔχθος ἐν δόμοις νομίζομεν . 
μὴ κεύθετ̓ ἔνδον καρδίας φόβῳ τινός . 
τὸ μόρσιμον γὰρ τόν τ̓ ἐλεύθερον μένει καὶ τὸν πρὸς ἄλλης δεσποτούμενον χερός . 
λέγοις ἄν , εἴ τι τῶνδ̓ ἔχοις ὑπέρτερον . 
λέγοις ἄν , ὥσπερ ᾐδέσω τάφον πατρός . 
φθέγγου χέουσα κεδνὰ τοῖσιν εὔφροσιν . 
τίνας δὲ τούτους τῶν φίλων προσεννέπω ; 
ἐμοί τε καὶ σοί τἄῤ ἐπεύξομαι τάδε ; 
αὐτὴ σὺ ταῦτα μανθάνουσ̓ ἤδη φράσαι . 
τίν̓ οὖν ἔτ̓ ἄλλον τῇδε προστιθῶ στάσει ; 
μέμνησ̓ Ὀρέστου , κεἰ θυραῖός ἐσθ̓ ὅμως . 
εὖ τοῦτο , κἀφρένωσας οὐχ ἥκιστά με . 
τί φῶ ; 
δίδασκ̓ ἄπειρον ἐξηγουμένη . 
πότερα δικαστὴν ἢ δικηφόρον λέγεις ; 
καὶ ταῦτά μοὐστὶν εὐσεβῆ θεῶν πάρα ; 
κἀγὼ χέουσα τάσδε χέρνιβας βροτοῖς λέγω καλοῦσα πατέῤ , " ἐποίκτιρόν τ̓ ἐμὲ φίλον τ̓ Ὀρέστην · 
πῶς ἀνάξομεν δόμοις ; 
πεπραμένοι γὰρ νῦν γέ πως ἀλώμεθα πρὸς τῆς τεκούσης , ἄνδρα δ̓ ἀντηλλάξατο Αἴγισθον , ὅσπερ σοῦ φόνου μεταίτιος . 
ἐκ δὲ χρημάτων φεύγων Ὀρέστης ἐστίν , οἱ δ̓ ὑπερκόπως ἐν τοῖσι σοῖς πόνοισι χλίουσιν μέγα . 
αὐτῇ τέ μοι δὸς σωφρονεστέραν πολὺ μητρὸς γενέσθαι χεῖρά τ̓ εὐσεβεστέραν . 
ταῦτ̓ ἐν μέσῳ τίθημι τῆς καλῆς ἀρᾶς , κείνοις λέγουσα τήνδε τὴν κακὴν ἀράν · 
ἡμῖν δὲ πομπὸς ἴσθι τῶν ἐσθλῶν ἄνω , σὺν θεοῖσι καὶ γῇ καὶ δίκῃ νικηφόρῳ . 
τοιαῖσδ̓ ἐπ̓ εὐχαῖς τάσδ̓ ἐπισπένδω χοάς . 
ἔχει μὲν ἤδη γαπότους χοὰς πατήρ · 
νέου δὲ μύθου τοῦδε κοινωνήσατε · 
λέγοις ἄν · 
ὀρχεῖται δὲ καρδία φόβῳ . 
ὁρῶ τομαῖον τόνδε βόστρυχον τάφῳ . 
εὐξύμβολον τόδ̓ ἐστὶ παντὶ δοξάσαι . 
παλαιὰ παρὰ νεωτέρας μάθω . 
οὐκ ἔστιν ὅστις πλὴν ἐμοῦ κείραιτό νιν . 
καὶ μὴν ὅδ̓ ἐστὶ κάρτ̓ ἰδεῖν ὁμόπτερος - 
τοῦτο γὰρ θέλω μαθεῖν . 
μῶν οὖν Ὀρέστου κρύβδα δῶρον ἦν τόδε ; 
μάλιστ̓ ἐκείνου βοστρύχοις προσείδεται . 
καὶ πῶς ἐκεῖνος δεῦῤ ἐτόλμησεν μολεῖν ; 
ἔπεμψε χαίτην κουρίμην χάριν πατρός . 
οὐχ ἧσσον εὐδάκρυτά μοι λέγεις τάδε , εἰ τῆσδε χώρας μήποτε ψαύσει ποδί . 
κἀμοὶ προσέστη καρδίας κλυδώνιον χολῆς , ἐπαίσθην δ̓ ὡς διανταίῳ βέλει · 
ἐξ ὀμμάτων δὲ δίψιοι πίπτουσί μοι σταγόνες ἄφρακτοι δυσχίμου πλημμυρίδος , πλόκαμον ἰδούσῃ τόνδε · 
πῶς γὰρ ἐλπίσω ἀστῶν τιν̓ ἄλλον τῆσδε δεσπόζειν φόβης ; 
ἀλλ̓ εἰδότας μὲν τοὺς θεοὺς καλούμεθα , οἵοισιν ἐν χειμῶσι ναυτίλων δίκην στροβούμεθ̓ · 
εἰ δὲ χρὴ τυχεῖν σωτηρίας , σμικροῦ γένοιτ̓ ἂν σπέρματος μέγας πυθμήν . 
πτέρναι τενόντων θ̓ ὑπογραφαὶ μετρούμεναι εἰς ταὐτὸ συμβαίνουσι τοῖς ἐμοῖς στίβοις . 
πάρεστι δ̓ ὠδὶς καὶ φρενῶν καταφθορά . 
εὔχου τὰ λοιπά , τοῖς θεοῖς τελεσφόρους εὐχὰς ἐπαγγέλλουσα , τυγχάνειν καλῶς . 
εἰς ὄψιν ἥκεις ὧνπερ ἐξηύχου πάλαι . 
καὶ τίνα σύνοισθά μοι καλουμένῃ βροτῶν ; 
σύνοιδ̓ Ὀρέστην πολλά σ̓ ἐκπαγλουμένην . 
καὶ πρὸς τί δῆτα τυγχάνω κατευγμάτων ; 
ὅδ̓ εἰμί · 
μὴ μάτεὐ ἐμοῦ μᾶλλον φίλον . 
αὐτὸς καθ̓ αὑτοῦ τἄρα μηχανορραφῶ . 
ἀλλ̓ ἐν κακοῖσι τοῖς ἐμοῖς γελᾶν θέλεις . 
ὡς ὄντ̓ Ὀρέστην τάδε σ̓ ἐγὼ προσεννέπω ; 
αὐτὸν μὲν οὖν ὁρῶσα δυσμαθεῖς ἐμέ · 
σκέψαι τομῇ προσθεῖσα βόστρυχον τριχὸς σαυτῆς ἀδελφοῦ σύμμετρον τὠμῷ κάρᾳ . 
τοὺς φιλτάτους γὰρ οἶδα νῷν ὄντας πικρούς . 
προσαυδᾶν δ̓ ἐστ̓ ἀναγκαίως ἔχον πατέρα τε , καὶ τὸ μητρὸς ἐς σέ μοι ῥέπει στέργηθρον · 
ἡ δὲ πανδίκως ἐχθαίρεται · 
πιστὸς δ̓ ἀδελφὸς ἦσθ̓ , ἐμοὶ σέβας φέρων μόνος · 
Κράτος τε καὶ Δίκη σὺν τῷ τρίτῳ πάντων μεγίστῳ Ζηνὶ συγγένοιτό σοι . 
ἰδοῦ δὲ γένναν εὖνιν αἰετοῦ πατρός , θανόντος ἐν πλεκταῖσι καὶ σπειράμασιν δεινῆς ἐχίδνης . 
τοὺς δ̓ ἀπωρφανισμένους νῆστις πιέζει λιμός · 
καὶ τοῦ θυτῆρος καί σε τιμῶντος μέγα πατρὸς νεοσσοὺς τούσδ̓ ἀποφθείρας πόθεν ἕξεις ὁμοίας χειρὸς εὔθοινον γέρας ; 
οὔ τ̓ αἰετοῦ γένεθλ̓ ἀποφθείρας , πάλιν πέμπειν ἔχοις ἂν σήματ̓ εὐπιθῆ βροτοῖς · 
οὔ τ̓ ἀρχικός σοι πᾶς ὅδ̓ αὐανθεὶς πυθμὴν βωμοῖς ἀρήξει βουθύτοις ἐν ἤμασιν . 
κόμιζ̓ , ἀπὸ σμικροῦ δ̓ ἂν ἄρειας μέγαν δόμον , δοκοῦντα κάρτα νῦν πεπτωκέναι . 
οὓς ἴδοιμ̓ ἐγώ ποτε θανόντας ἐν κηκῖδι πισσήρει φλογός . 
οὔτοι προδώσει Λοξίου μεγασθενὴς χρησμὸς κελεύων τόνδε κίνδυνον περᾶν , κἀξορθιάζων πολλὰ καὶ δυσχειμέρους ἄτας ὑφ̓ ἧπαρ θερμὸν ἐξαυδώμενος , εἰ μὴ μέτειμι τοῦ πατρὸς τοὺς αἰτίους · 
αὐτὸν δ̓ ἔφασκε τῇ φίλῃ ψυχῇ τάδε τείσειν μ̓ ἔχοντα πολλὰ δυστερπῆ κακά . 
ἄλλας τ̓ ἐφώνει προσβολάς Ἐρινύων ἐκ τῶν πατρῴων αἱμάτων τελουμένας · 
τοιοῖσδε χρησμοῖς ἆρα χρὴ πεποιθέναι ; 
κεἰ μὴ πέποιθα , τοὔργον ἔστ̓ ἐργαστέον . 
εἰ δὲ μή , τάχ̓ εἴσεται . 
ἀντὶ μὲν ἐχθρᾶς γλώσσης ἐχθρὰ γλῶσσα τελείσθω · 
τοὐφειλόμενον πράσσουσα Δίκη μέγ̓ ἀυτεῖ · 
ἀντὶ δὲ πληγῆς φονίας φονίαν πληγὴν τινέτω . 
χάριτες δ̓ ὁμοίως κέκληνται γόος εὐκλεὴς προσθοδόμοις Ἀτρείδαις . 
ὀτοτύζεται δ̓ ὁ θνῄσκων , ἀναφαίνεται δ̓ ὁ βλάπτων . 
πατέρων τε καὶ τεκόντων γόος ἔνδικος ματεύει τὸ πᾶν ἀμφιλαφής ταραχθείς . 
δίπαις τοί σ̓ ἐπιτύμβιος θρῆνος ἀναστενάζει . 
τάφος δ̓ ἱκέτας δέδεκται φυγάδας θ̓ ὁμοίως . 
ἀλλ̓ ἔτ̓ ἂν ἐκ τῶνδε θεὸς χρῄζων θείη κελάδους εὐφθογγοτέρους · 
ἀντὶ δὲ θρήνων ἐπιτυμβιδίων παιὰν μελάθροις ἐν βασιλείοις νεοκρᾶτα φίλον κομίσειεν . 
λιπὼν ἂν εὔκλειαν ἐν δόμοισι τέκνων τ̓ ἐν κελεύθοις ἐπιστρεπτὸν αἰῶ κτίσας πολύχωστον ἂν εἶχες τάφον διαποντίου γᾶς δώμασιν εὐφόρητον , 
βασιλεὺς γὰρ ἦσθ̓ , ὄφῤ ἔζης , μόριμον λάχος πιπλάντων χεροῖν πεισίβροτόν τε βάκτρον . 
πάρος δ̓ οἱ κτανόντες νιν οὕτως δαμῆναι φίλοις , θανατηφόρον αἶσαν πρόσω τινὰ πυνθάνεσθαι τῶνδε πόνων ἄπειρον . 
δύνασαι γάρ . 
ἀλλὰ διπλῆς γὰρ τῆσδε μαράγνης δοῦπος ἱκνεῖται · 
παισὶ δὲ μᾶλλον γεγένηται . 
τοῦτο διαμπερὲς οὖς ἵκεθ̓ ἅπερ τι βέλος . 
τί γὰρ κεύθω φρενὸς οἷον ἔμπας ποτᾶται ; 
πιστὰ γένοιτο χώρᾳ . 
δίκαν δ̓ ἐξ ἀδίκων ἀπαιτῶ . 
βοᾷ γὰρ λοιγὸς Ἐρινὺν παρὰ τῶν πρότερον φθιμένων ἄτην ἑτέραν ἐπάγουσαν ἐπ̓ ἄτῃ . 
ὅταν δ̓ αὖτ̓ ἐπ̓ ἀλκῆς ἐπάρῃ μ̓ ἐλπὶς , ἀπέστασεν ἄχος προσφανεῖσά μοι καλῶς . 
τί δ̓ ἂν φάντες τύχοιμεν ἢ τά περ πάθομεν ἄχεα πρός γε τῶν τεκομένων ; 
πάρεστι σαίνειν , τὰ δ̓ οὔτι θέλγεται . 
ἔκοψα κομμὸν Ἄριον ἔν τε Κισσίας νόμοις ἰηλεμιστρίας , ἀπριγδόπληκτα πολυπλάνητα δ̓ ἦν ἰδεῖν ἐπασσυτεροτριβῆ τὰ χερὸς ὀρέγματα ἄνωθεν ἀνέκαθεν , κτύπῳ δ̓ ἐπερρόθει κροτητὸν ἀμὸν καὶ πανάθλιον κάρα . 
πατρὸς δ̓ ἀτίμωσιν ἆρα τείσει ἕκατι μὲν δαιμόνων , ἕκατι δ̓ ἀμᾶν χερῶν ; 
ἔπειτ̓ ἐγὼ νοσφίσας ὀλοίμαν . 
ἐμασχαλίσθη δέ γ̓ , ὡς τόδ̓ εἰδῇς · 
ἔπρασσε δ̓ , ᾇπέρ νιν ὧδε θάπτει , μόρον κτίσαι μωμένα ἄφερτον αἰῶνι σῷ . 
κλύεις πατρῴους δύας ἀτίμους . 
λέγεις πατρῷον μόρον · 
ἐγὼ δ̓ ἀπεστάτουν ἄτιμος , οὐδὲν ἀξία · 
μυχῷ δ̓ ἄφερκτος πολυσινοῦς κυνὸς δίκαν ἑτοιμότερα γέλωτος ἀνέφερον λίβη , χέουσα πολύδακρυν γόον κεκρυμμένα . 
τοιαῦτ̓ ἀκούων ἐν φρεσὶν γράφου ̆ ¯ . 
τὰ μὲν γὰρ οὕτως ἔχει , τὰ δ̓ αὐτὸς ὄργα μαθεῖν . 
πρέπει δ̓ ἀκάμπτῳ μένει καθήκειν . 
ἐγὼ δ̓ ἐπιφθέγγομαι κεκλαυμένα . 
στάσις δὲ πάγκοινος ἅδ̓ ἐπιρροθεῖ · 
ἄκουσον ἐς φάος μολών , ξὺν δὲ γενοῦ πρὸς ἐχθρούς . 
Ἄρης Ἄρει ξυμβαλεῖ , Δίκᾳ Δίκα . 
τρόμος μ̓ ὑφέρπει κλύουσαν εὐγμάτων . 
τὸ μόρσιμον μένει πάλαι , εὐχομένοις δ̓ ἂν ἔλθοι . 
οὕτω γὰρ ἄν σοι δαῖτες ἔννομοι βροτῶν κτιζοίατ̓ · 
εἰ δὲ μή , παῤ εὐδείπνοις ἔσῃ ἄτιμος ἐμπύροισι κνισωτοῖς χθονός . 
κἀγὼ χοάς σοι τῆς ἐμῆς παγκληρίας οἴσω πατρῴων ἐκ δόμων γαμηλίους · 
πάντων δὲ πρῶτον τόνδε πρεσβεύσω τάφον . 
μέμνησο δ̓ ἀμφίβληστρον ὡς ἐκαίνισαν . 
ἆῤ ὀρθὸν αἴρεις φίλτατον τὸ σὸν κάρα ; 
ἤτοι δίκην ἴαλλε σύμμαχον φίλοις , ἢ τὰς ὁμοίας ἀντίδος λαβὰς λαβεῖν , εἴπερ κρατηθείς γ̓ ἀντινικῆσαι θέλεις . 
φελλοὶ δ̓ ὣς ἄγουσι δίκτυον , τὸν ἐκ βυθοῦ κλωστῆρα σῴζοντες λίνου . 
ἄκοὐ , ὑπὲρ σοῦ τοιάδ̓ ἔστ̓ ὀδύρματα . 
αὐτὸς δὲ σῴζῃ τόνδε τιμήσας λόγον . 
καὶ μὴν ἀμεμφῆ τόνδ̓ ἐτείνατον λόγον , τίμημα τύμβου τῆς ἀνοιμώκτου τύχης . 
τὰ δ̓ ἄλλ̓ , ἐπειδὴ δρᾶν κατώρθωσαι φρενί , ἔρδοις ἂν ἤδη δαίμονος πειρώμενος . 
ἔσται · 
πυθέσθαι δ̓ οὐδέν ἐστ̓ ἔξω δρόμου , πόθεν χοὰς ἔπεμψεν , ἐκ τίνος λόγου μεθύστερον τιμῶσ̓ ἀνήκεστον πάθος ; 
θανόντι δ̓ οὐ φρονοῦντι δειλαία χάρις ἐπέμπετ̓ · 
οὐκ ἔχοιμ̓ ἂν εἰκάσαι τόδε . 
τὰ δῶρα μείω δ̓ ἐστὶ τῆς ἁμαρτίας . 
ὧδ̓ ἔχει λόγος . 
θέλοντι δ̓ , εἴπερ οἶσθ̓ , ἐμοὶ φράσον τάδε . 
ἔκ τ̓ ὀνειράτων καὶ νυκτιπλάγκτων δειμάτων πεπαλμένη χοὰς ἔπεμψε τάσδε δύσθεος γυνή . 
ἦ καὶ πέπυσθε τοὔναρ , ὥστ̓ ὀρθῶς φράσαι ; 
τεκεῖν δράκοντ̓ ἔδοξεν , ὡς αὐτὴ λέγει . 
καὶ ποῖ τελευτᾷ καὶ καρανοῦται λόγος ; 
αὐτὴ προσέσχε μαζὸν ἐν τὠνείρατι . 
καὶ πῶς ἄτρωτον οὖθαρ ἦν ὑπὸ στύγους ; 
ἀνδρὸς ὄψανον πέλει . 
πολλοὶ δ̓ ἀνῇθον , ἐκτυφλωθέντες σκότῳ , λαμπτῆρες ἐν δόμοισι δεσποίνης χάριν · 
πέμπει τ̓ ἔπειτα τάσδε κηδείους χοάς , ἄκος τομαῖον ἐλπίσασα πημάτων . 
ἀλλ̓ εὔχομαι γῇ τῇδε καὶ πατρὸς τάφῳ τοὔνειρον εἶναι τοῦτ̓ ἐμοὶ τελεσφόρον . 
κρίνω δέ τοί νιν ὥστε συγκόλλως ἔχειν . 
εἰ γὰρ τὸν αὐτὸν χῶρον ἐκλιπὼν ἐμοὶ οὕφις ἐμοῖσι σπαργάνοις ὡπλίζετο , καὶ μαστὸν ἀμφέχασκ̓ ἐμὸν θρεπτήριον , θρόμβῳ δ̓ ἔμειξεν αἵματος φίλον γάλα , ἡ δ̓ ἀμφὶ τάρβει τῷδ̓ ἐπῴμωξεν πάθει , δεῖ τοί νιν , ὡς ἔθρεψεν ἔκπαγλον τέρας , θανεῖν βιαίως · 
ἐκδρακοντωθεὶς δ̓ ἐγὼ κτείνω νιν , ὡς τοὔνειρον ἐννέπει τόδε . 
τερασκόπον δὴ τῶνδέ σ̓ αἱροῦμαι πέρι . 
γένοιτο δ̓ οὕτως . 
τἄλλα δ̓ ἐξηγοῦ φίλοις , τοὺς μέν τι ποιεῖν , τοὺς δὲ μή τι δρᾶν λέγων . 
ξένῳ γὰρ εἰκώς , παντελῆ σαγὴν ἔχων , ἥξω σὺν ἀνδρὶ τῷδ̓ ἐφ̓ ἑρκείους πύλας Πυλάδῃ , ξένος τε καὶ δορύξενος δόμων . 
ἄμφω δὲ φωνὴν ἥσομεν Παρνησσίδα , γλώσσης ἀυτὴν Φωκίδος μιμουμένω . 
καὶ δὴ θυρωρῶν οὔτις ἂν φαιδρᾷ φρενὶ δέξαιτ̓ , ἐπειδὴ δαιμονᾷ δόμος κακοῖς · 
μενοῦμεν οὕτως ὥστ̓ ἐπεικάζειν τινὰ δόμους παραστείχοντα καὶ τάδ̓ ἐννέπειν · 
φόνου δ̓ Ἐρινὺς οὐχ ὑπεσπανισμένη ἄκρατον αἷμα πίεται τρίτην πόσιν . 
νῦν οὖν σὺ μὲν φύλασσε τἀν οἴκῳ καλῶς , ὅπως ἂν ἀρτίκολλα συμβαίνῃ τάδε · 
ὑμῖν δ̓ ἐπαινῶ γλῶσσαν εὔφημον φέρειν , σιγᾶν θ̓ ὅπου δεῖ καὶ λέγειν τὰ καίρια . 
τὰ δ̓ ἄλλα τούτῳ δεῦῤ ἐποπτεῦσαι λέγω , ξιφηφόρους ἀγῶνας ὀρθώσαντί μοι . 
κιγχάνει δέ μιν Ἑρμῆς . 
τίω δ̓ ἀθέρμαντον ἑστίαν δόμων γυναικείαν τ̓ ἄτολμον αἰχμάν . 
κακῶν δὲ πρεσβεύεται τὸ Λήμνιον λόγῳ · 
ᾔκασεν δέ τις τὸ δεινὸν αὖ Λημνίοισι πήμασιν . 
θεοστυγήτῳ δ̓ ἄχει βροτῶν ἀτιμωθὲν οἴχεται γένος . 
σέβει γὰρ οὔτις τὸ δυσφιλὲς θεοῖς . 
τί τῶνδ̓ οὐκ ἐνδίκως ἀγείρω ; 
τὸ δ̓ ἄγχι πλευμόνων ξίφος διανταίαν ὀξυπευκὲς οὐτᾷ διαὶ Δίκας . 
Δίκας δ̓ ἐρείδεται πυθμήν · 
προχαλκεύει δ̓ Αἶσα φασγανουργός · 
τέκνον δ̓ ἐπεισφέρει δόμοισιν αἱμάτων παλαιτέρων τίνειν μύσος χρόνῳ κλυτὰ βυσσόφρων Ἐρινύς . 
τρίτον τόδ̓ ἐκπέραμα δωμάτων καλῶ , εἴπερ φιλόξεν̓ ἐστὶν Αἰγίσθου διαί . 
εἶεν , ἀκούω · 
ἄγγελλε τοῖσι κυρίοισι δωμάτων , πρὸς οὕσπερ ἥκω καὶ φέρω καινοὺς λόγους . 
τάχυνε δ̓ , ὡς καὶ νυκτὸς ἅρμ̓ ἐπείγεται σκοτεινόν , ὥρα δ̓ ἐμπόρους καθιέναι ἄγκυραν ἐν δόμοισι πανδόκοις ξένων . 
αἰδὼς γὰρ ἐν λεχθεῖσιν οὐκ ἐπαργέμους λόγους τίθησιν · 
εἶπε θαρσήσας ἀνὴρ πρὸς ἄνδρα κἀσήμηνεν ἐμφανὲς τέκμαρ . 
εἰ δ̓ ἄλλο πρᾶξαι δεῖ τι βουλιώτερον , ἀνδρῶν τόδ̓ ἐστὶν ἔργον , οἷς κοινώσομεν 
ξένος μέν εἰμι Δαυλιεὺς ἐκ Φωκέων · 
νῦν γὰρ λέβητος χαλκέου πλευρώματα σποδὸν κέκευθεν ἀνδρὸς εὖ κεκλαυμένου . 
τοσαῦτ̓ ἀκούσας εἶπον . 
εἰ δὲ τυγχάνω τοῖς κυρίοισι καὶ προσήκουσιν λέγων οὐκ οἶδα , τὸν τεκόντα δ̓ εἰκὸς εἰδέναι . 
ἐγὼ μὲν οὖν ξένοισιν ὧδ̓ εὐδαίμοσιν κεδνῶν ἕκατι πραγμάτων ἂν ἤθελον γνωστὸς γενέσθαι καὶ ξενωθῆναι · 
τί γὰρ ξένου ξένοισίν ἐστιν εὐμενέστερον ; 
οὔτοι κυρήσεις μεῖον ἀξίως σέθεν , οὐ δ̓ ἧσσον ἂν γένοιο δώμασιν φίλος . 
ἄλλος δ̓ ὁμοίως ἦλθεν ἂν τάδ̓ ἀγγελῶν . 
ἀλλ̓ ἔσθ̓ ὁ καιρὸς ἡμερεύοντας ξένους μακρᾶς κελεύθου τυγχάνειν τὰ πρόσφορα . 
ἄγ̓ αὐτὸν εἰς ἀνδρῶνας εὐξένους δόμων , ὀπισθόπους τε τούσδε καὶ ξυνέμπορον · 
κἀκεῖ κυρούντων δώμασιν τὰ πρόσφορα . 
αἰνῶ δὲ πράσσειν ὡς ὑπευθύνῳ τάδε . 
ἡμεῖς δὲ ταῦτα τοῖς κρατοῦσι δωμάτων κοινώσομέν τε κοὐ σπανίζοντες φίλων βουλευσόμεσθα τῆσδε συμφορᾶς πέρι . 
νῦν γὰρ ἀκμάζει Πειθὼ δολίαν ξυγκαταβῆναι , χθόνιον δ̓ Ἑρμῆν καὶ τὸν νύχιον τοῖσδ̓ ἐφοδεῦσαι ξιφοδηλήτοισιν ἀγῶσιν . 
ἔοικεν ἁνὴρ ὁ ξένος τεύχειν κακόν · 
τροφὸν δ̓ Ὀρέστου τήνδ̓ ὁρῶ κεκλαυμένην . 
λύπη δ̓ ἄμισθός ἐστί σοι ξυνέμπορος ; 
Αἴγισθον ἡ κρατοῦσα τοῖς ξένοις καλεῖν ὅπως τάχιστ̓ ἄνωγεν , ὡς σαφέστερον ἀνὴρ ἀπ̓ ἀνδρὸς τὴν νεάγγελτον φάτιν ἐλθὼν πύθηται τήνδε , πρὸς μὲν οἰκέτας θετοσκυθρωπῶν ἐντὸς ὀμμάτων γέλων κεύθουσ̓ ἐπ̓ ἔργοις διαπεπραγμένοις καλῶς κείνῃ , δόμοις δὲ τοῖσδε παγκάκως ἔχειν , φήμης ὕφ̓ ἧς ἤγγειλαν οἱ ξένοι τορῶς . 
ἦ δὴ κλύων ἐκεῖνος εὐφρανεῖ νόον , εὖτ̓ ἂν πύθηται μῦθον . 
ὥς μοι τὰ μὲν παλαιὰ συγκεκραμένα ἄλγη δύσοιστα τοῖσδ̓ ἐν Ἀτρέως δόμοις τυχόντ̓ ἐμὴν ἤλγυνεν ἐν στέρνοις φρένα . 
ἀλλ̓ οὔτι πω τοιόνδε πῆμ̓ ἀνεσχόμην · 
τὰ μὲν γὰρ ἄλλα τλημόνως ἤντλουν κακά · 
ἐγὼ διπλᾶς δὲ τάσδε χειρωναξίας ἔχουσ̓ Ὀρέστην ἐξεδεξάμην πατρί · 
στείχω δ̓ ἐπ̓ ἄνδρα τῶνδε λυμαντήριον οἴκων , θέλων δὲ τόνδε πεύσεται λόγον . 
πῶς οὖν κελεύει νιν μολεῖν ἐσταλμένον ; 
λέγ̓ αὖθις , ὡς μάθω σαφέστερον . 
ἄγειν κελεύει δορυφόρους ὀπάονας . 
μή νυν σὺ ταῦτ̓ ἄγγελλε δεσπότου στύγει · 
ἀλλ̓ αὐτὸν ἐλθεῖν , ὡς ἀδειμάντως κλύῃ , ἄνωχθ̓ ὅσον τάχιστα γηθούσῃ φρενί . 
ἐν ἀγγέλῳ γὰρ κυπτὸς ὀρθοῦται λόγος . 
ἀλλ̓ ἦ φρονεῖς εὖ τοῖσι νῦν ἠγγελμένοις ; 
κακός γε μάντις ἂν γνοίη τάδε . 
τί φής ; 
ἔχεις τι τῶν λελεγμένων δίχα ; 
ἄγγελλ̓ ἰοῦσα , πρᾶσσε τἀπεσταλμένα . 
μέλει θεοῖσιν ὧνπερ ἂν μέλῃ πέρι . 
ἀλλ̓ εἶμι καὶ σοῖς ταῦτα πείσομαι λόγοις . 
γένοιτο δ̓ ὡς ἄριστα σὺν θεῶν δόσει . 
διὰ δίκας πᾶν ἔπος ἔλακον · 
σὺ δ̓ ἐν δρόμῳ προστιθεὶς μέτρον κτίσον σῳζόμενον ῥυθμὸν τοῦτ̓ ἰδεῖν διὰ πέδον ἀνομένων βημάτων ὄρεγμα ; 
[ἄγετε] τῶν πάλαι πεπραγμένων λύσασθ̓ αἷμα προσφάτοις δίκαις . 
γέρων φόνος μηκέτ̓ ἐν δόμοις τέκοι . 
ξυλλάβοι δ̓ ἐνδίκως παῖς ὁ Μαίας , ἐπεὶ φορώτατος πρᾶξιν οὐρίαν θέλων · 
[πολλὰ δ̓ ἄλλα φανεῖ χρηίζων κρυπτά] . 
ἄσκοπον δ̓ ἔπος λέγων νύκτα πρό τ̓ ὀμμάτων σκότον φέρει , καθ̓ ἡμέραν δ̓ οὐδὲν ἐμφανέστερος . 
ἐμὸν ἐμὸν κέρδος αὔξεται τόδ̓ · 
ἥκω μὲν οὐκ ἄκλητος , ἀλλ̓ ὑπάγγελος · 
πῶς ταῦτ̓ ἀληθῆ καὶ βλέποντα δοξάσω ; 
ἢ πρὸς γυναικῶν δειματούμενοι λόγοι πεδάρσιοι θρῴσκουσι , θνῄσκοντες μάτην ; 
τί τῶνδ̓ ἂν εἴποις ὥστε δηλῶσαι φρενί ; 
ἠκούσαμεν μέν , πυνθάνου δὲ τῶν ξένων ἔσω παρελθών . 
ἰδεῖν ἐλέγξαι τ̓ αὖ θέλω τὸν ἄγγελον , εἴτ̓ αὐτὸς ἦν θνῄσκοντος ἐγγύθεν παρών , εἴτ̓ ἐξ ἀμαυρᾶς κληδόνος λέγει μαθών . 
οὔτοι φρέν̓ ἂν κλέψειεν ὠμματωμένην . 
νῦν γὰρ μέλλουσι μιανθεῖσαι πειραὶ κοπάνων ἀνδροδαΐκτων ἢ πάνυ θήσειν Ἀγαμεμνονίων οἴκων ὄλεθρον διὰ παντός , ἢ πῦρ καὶ φῶς ἐπ̓ ἐλευθερίᾳ δαίων ἀρχάς τε πολισσονόμους πατέρων θ̓ ἕξει μέγαν ὄλβον . 
τοιάνδε πάλην μόνος ὢν ἔφεδρος δισσοῖς μέλλει θεῖος Ὀρέστης ἅψειν . 
εἴη δ̓ ἐπὶ νίκῃ . 
πῶς ἔχει ; 
πῶς κέκρανται δόμοις ; 
ἀποσταθῶμεν πράγματος τελουμένου , ὅπως δοκῶμεν τῶνδ̓ ἀναίτιαι κακῶν εἶναι · 
μάχης γὰρ δὴ κεκύρωται τέλος . 
Αἴγισθος οὐκέτ̓ ἔστιν . 
καὶ μάλ̓ ἡβῶντος δὲ δεῖ , οὐχ ὡς δ̓ ἀρῆξαι διαπεπραγμένῳ · 
κωφοῖς ἀυτῶ καὶ καθεύδουσιν μάτην ἄκραντα βάζω ; 
τί δρᾷ ; 
ἔοικε νῦν αὐτῆς ἐπὶ ξυροῦ πέλας αὐχὴν πεσεῖσθαι πρὸς δίκην πεπληγμένος . 
τί δ̓ ἐστὶ χρῆμα ; 
τίνα βοὴν ἵστης δόμοις ; 
τὸν ζῶντα καίνειν τοὺς τεθνηκότας λέγω . 
ξυνῆκα τοὔπος ἐξ αἰνιγμάτων . 
δόλοις ὀλούμεθ̓ , ὥσπερ οὖν ἐκτείναμεν . 
δοίη τις ἀνδροκμῆτα πέλεκυν ὡς τάχος · 
εἰδῶμεν εἰ νικῶμεν , ἢ νικώμεθα · 
ἐνταῦθα γὰρ δὴ τοῦδ̓ ἀφικόμην κακοῦ . 
σὲ καὶ ματεύω · 
τῷδε δ̓ ἀρκούντως ἔχει . 
φιλεῖς τὸν ἄνδρα ; 
τοιγὰρ ἐν ταὐτῷ τάφῳ κείσῃ · 
θανόντα δ̓ οὔτι μὴ προδῷς ποτε . 
μητέῤ αἰδεσθῶ κτανεῖν ; 
ἅπαντας ἐχθροὺς τῶν θεῶν ἡγοῦ πλέον . 
κρίνω σὲ νικᾶν , καὶ παραινεῖς μοι καλῶς . 
ἕπου , πρὸς αὐτὸν τόνδε σὲ σφάξαι θέλω . 
καὶ ζῶντα γάρ νιν κρείσσον̓ ἡγήσω πατρός · 
τούτῳ θανοῦσα ξυγκάθευδ̓ , ἐπεὶ φιλεῖς τὸν ἄνδρα τοῦτον , ὃν δ̓ ἐχρῆν φιλεῖν στυγεῖς . 
ἐγώ σ̓ ἔθρεψα , σὺν δὲ γηράναι θέλω . 
πατροκτονοῦσα γὰρ ξυνοικήσεις ἐμοί ; 
καὶ τόνδε τοίνυν Μοῖῤ ἐπόρσυνεν μόρον . 
τεκοῦσα γάρ μ̓ ἔρριψας ἐς τὸ δυστυχές . 
οὔτοι σ̓ ἀπέρριψ̓ εἰς δόμους δορυξένους . 
αἰκῶς ἐπράθην ὢν ἐλευθέρου πατρός . 
αἰσχύνομαί σοι τοῦτ̓ ὀνειδίσαι σαφῶς . 
μὴ ἀλλ̓ εἴφ̓ ὁμοίως καὶ πατρὸς τοῦ σοῦ μάτας . 
τρέφει δέ γ̓ ἀνδρὸς μόχθος ἡμένας ἔσω . 
σύ τοι σεαυτήν , οὐκ ἐγώ , κατακτενεῖς . 
ὅρα , φύλαξαι μητρὸς ἐγκότους κύνας . 
τὰς τοῦ πατρὸς δὲ πῶς φύγω , παρεὶς τάδε ; 
ἔοικα θρηνεῖν ζῶσα πρὸς τύμβον μάτην . 
πατρὸς γὰρ αἶσα τόνδε σοὐρίζει μόρον . 
στένω μὲν οὖν καὶ τῶνδε συμφορὰν διπλῆν . 
ἔλασε δ̓ ἐς τὸ πᾶν ὁ πυθόχρηστος φυγὰς θεόθεν εὖ φραδαῖσιν ὡρμημένος . 
πρῶτον μὲν εὐχῇ τῇδε πρεσβεύω θεῶν τὴν πρωτόμαντιν Γαῖαν · 
δίδωσι δ̓ ἣ γενέθλιον δόσιν Φοίβῳ · 
τὸ Φοίβης δ̓ ὄνομ̓ ἔχει παρώνυμον . 
λιπὼν δὲ λίμνην Δηλίαν τε χοιράδα , κέλσας ἐπ̓ ἀκτὰς ναυπόρους τὰς Παλλάδος , ἐς τήνδε γαῖαν ἦλθε Παρνησοῦ θ̓ ἕδρας . 
πέμπουσι δ̓ αὐτὸν καὶ σεβίζουσιν μέγα κελευθοποιοὶ παῖδες Ἡφαίστου , χθόνα ἀνήμερον τιθέντες ἡμερωμένην . 
τέχνης δέ νιν Ζεὺς ἔνθεον κτίσας φρένα ἵζει τέταρτον τοῖσδε μάντιν ἐν θρόνοις · 
Διὸς προφήτης δ̓ ἐστὶ Λοξίας πατρός . 
τούτους ἐν εὐχαῖς φροιμιάζομαι θεούς . 
Παλλὰς προναία δ̓ ἐν λόγοις πρεσβεύεται · 
σέβω δὲ νύμφας , ἔνθα Κωρυκὶς πέτρα κοίλη , φίλορνις , δαιμόνων ἀναστροφή · 
Βρόμιος ἔχει τὸν χῶρον , οὐ δ̓ ἀμνημονῶ , ἐξ οὗτε Βάκχαις ἐστρατήγησεν θεός , λαγὼ δίκην Πενθεῖ καταρράψας μόρον · 
Πλειστοῦ τε πηγὰς καὶ Ποσειδῶνος κράτος καλοῦσα καὶ τέλειον ὕψιστον Δία , ἔπειτα μάντις ἐς θρόνους καθιζάνω . 
καὶ νῦν τυχεῖν με τῶν πρὶν εἰσόδων μακρῷ ἄριστα δοῖεν · 
κεἰ παῤ Ἑλλήνων τινές , ἴτων πάλῳ λαχόντες , ὡς νομίζεται . 
μαντεύομαι γὰρ ὡς ἂν ἡγῆται θεός . 
ἦ δεινὰ λέξαι , δεινὰ δ̓ ὀφθαλμοῖς δρακεῖν , πάλιν μ̓ ἔπεμψεν ἐκ δόμων τῶν Λοξίου , ὡς μήτε σωκεῖν μήτε μ̓ ἀκταίνειν βάσιν , τρέχω δὲ χερσίν , οὐ ποδωκείᾳ σκελῶν · 
ἐγὼ μὲν ἕρπω πρὸς πολυστεφῆ μυχόν · 
τῇδε γὰρ τρανῶς ἐρῶ . 
πρόσθεν δὲ τἀνδρὸς τοῦδε θαυμαστὸς λόχος εὕδει γυναικῶν ἐν θρόνοισιν ἥμενος . 
οὔτοι γυναῖκας , ἀλλὰ Γοργόνας λέγω , οὐ δ̓ αὖτε Γοργείοισιν εἰκάσω τύποις . 
εἶδόν ποτ̓ ἤδη Φινέως γεγραμμένας δεῖπνον φερούσας · 
ῥέγκουσι δ̓ οὐ πλατοῖσι φυσιάμασιν · 
ἐκ δ̓ ὀμμάτων λείβουσι δυσφιλῆ λίβα · 
τὸ φῦλον οὐκ ὄπωπα τῆσδ̓ ὁμιλίας οὐ δ̓ ἥτις αἶα τοῦτ̓ ἐπεύχεται γένος τρέφουσ̓ ἀνατεὶ μὴ μεταστένειν πόνον . 
ἰατρόμαντις δ̓ ἐστὶ καὶ τερασκόπος καὶ τοῖσιν ἄλλοις δωμάτων καθάρσιος . 
οὔτοι προδώσω · 
διὰ τέλους δέ σοι φύλαξ ἐγγὺς παρεστὼς καὶ πρόσω δ̓ ἀποστατῶν ἐχθροῖσι τοῖς σοῖς οὐ γενήσομαι πέπων . 
καὶ νῦν ἁλούσας τάσδε τὰς μάργους ὁρᾷς · 
κακῶν δ̓ ἕκατι κἀγένοντ̓ , ἐπεὶ κακὸν σκότον νέμονται Τάρταρόν θ̓ ὑπὸ χθονός , μισήματ̓ ἀνδρῶν καὶ θεῶν Ὀλυμπίων . 
ὅμως δὲ φεῦγε μη δὲ μαλθακὸς γένῃ . 
ἐλῶσι γάρ σε καὶ δἰ ἠπείρου μακρᾶς βιβῶντ̓ ἀν̓ αἰεὶ τὴν πλανοστιβῆ χθόνα ὑπέρ τε πόντον καὶ περιρρύτας πόλεις . 
καὶ μὴ πρόκαμνε τόνδε βουκολούμενος πόνον · 
μολὼν δὲ Παλλάδος ποτὶ πτόλιν ἵζου παλαιὸν ἄγκαθεν λαβὼν βρέτας . 
κἀκεῖ δικαστὰς τῶνδε καὶ θελκτηρίους μύθους ἔχοντες μηχανὰς εὑρήσομεν , ὥστ̓ ἐς τὸ πᾶν σε τῶνδ̓ ἀπαλλάξαι πόνων · 
καὶ γὰρ κτανεῖν σ̓ ἔπεισα μητρῷον δέμας . 
μέμνησο , μὴ φόβος σε νικάτω φρένας . 
ἐγὼ δ̓ ὑφ̓ ὑμῶν ὧδ̓ ἀπητιμασμένη ἄλλοισιν ἐν νεκροῖσιν , ὧν μὲν ἔκτανον ὄνειδος ἐν φθιτοῖσιν οὐκ ἐκλείπεται , αἰσχρῶς δ̓ ἀλῶμαι · 
προυννέπω δ̓ ὑμῖν ὅτι ἔχω μεγίστην αἰτίαν κείνων ὕπο · 
παθοῦσα δ̓ οὕτω δεινὰ πρὸς τῶν φιλτάτων , οὐδεὶς ὑπέρ μου δαιμόνων μηνίεται , κατασφαγείσης πρὸς χερῶν μητροκτόνων . 
εὕδουσα γὰρ φρὴν ὄμμασιν λαμπρύνεται , ἐν ἡμέρᾳ δὲ μοῖῤ ἀπρόσκοπος βροτῶν . 
καὶ πάντα ταῦτα λὰξ ὁρῶ πατούμενα . 
ὁ δ̓ ἐξαλύξας οἴχεται νεβροῦ δίκην , καὶ ταῦτα κούφως ἐκ μέσων ἀρκυστάτων ὤρουσεν ὑμῖν ἐγκατιλλώψας μέγα . 
ὄναρ γὰρ ὑμᾶς νῦν Κλυταιμήστρα καλῶ . 
φίλοι γάρ εἰσιν οὐκ ἐμοῖς προσεικότες . 
οὐκ ἀναστήσῃ τάχος ; 
τί σοι πέπρωται πρᾶγμα πλὴν τεύχειν κακά ; 
ὄναρ διώκεις θῆρα , κλαγγαίνεις δ̓ ἅπερ κύων μέριμναν οὔποτ̓ ἐκλείπων πόνου . 
τί δρᾷς ; 
ἀνίστω , μή σε νικάτω πόνος , μη δ̓ ἀγνοήσῃς πῆμα μαλθαχθεῖσ̓ ὕπνῳ . 
ἄλγησον ἧπαρ ἐνδίκοις ὀνείδεσιν · 
τοῖς σώφροσιν γὰρ ἀντίκεντρα γίγνεται . 
εὕδεις ; 
ἀνίστω , κἀπολακτίσασ̓ ὕπνον , ἰδώμεθ̓ εἴ τι τοῦδε φροιμίου ματᾷ . 
ἐξ ἀρκύων πέπτωκεν οἴχεταί θ̓ ὁ θήρ . 
τὸν μητραλοίαν δ̓ ἐξέκλεψας ὢν θεός . 
ἐμοὶ δ̓ ὄνειδος ἐξ ὀνειράτων μολὸν ἔτυψεν δίκαν διφρηλάτου μεσολαβεῖ κέντρῳ ὑπὸ φρένας , ὑπὸ λοβόν . 
τοιαῦτα δρῶσιν οἱ νεώτεροι θεοί , κρατοῦντες τὸ πᾶν δίκας πλέον φονολιβῆ θρόνον περὶ πόδα , περὶ κάρα . 
ἐφεστίῳ δὲ μάντις ὢν μιάσματι μυχὸν ἐχράνατ̓ αὐτόσσυτος , αὐτόκλητος , παρὰ νόμον θεῶν βρότεα μὲν τίων , παλαιγενεῖς δὲ μοίρας φθίσας . 
κἀμοί γε λυπρός , καὶ τὸν οὐκ ἐκλύσεται , ὑπό τε γᾶν φυγὼν οὔ ποτ̓ ἐλευθεροῦται . 
ποτιτρόπαιος ὢν δ̓ ἕτερον ἐν κάρᾳ μιάστοῤ ἐκ γένους πάσεται . 
οὔτοι δόμοισι τοῖσδε χρίμπτεσθαι πρέπει · 
ἆῤ ἀκούετε οἵας ἑορτῆς ἔστ̓ ἀπόπτυστοι θεοῖς στέργηθῤ ἔχουσαι ; 
πᾶς δ̓ ὑφηγεῖται τρόπος μορφῆς . 
χωρεῖτ̓ ἄνευ βοτῆρος αἰπολούμεναι . 
αὐτὸς σὺ τούτων οὐ μεταίτιος πέλῃ , ἀλλ̓ εἷς τὸ πᾶν ἔπραξας ὢν παναίτιος . 
τοσοῦτο μῆκος ἔκτεινον λόγου . 
ἔχρησας ὥστε τὸν ξένον μητροκτονεῖν . 
ἔχρησα ποινὰς τοῦ πατρὸς πρᾶξαι . 
κἄπειθ̓ ὑπέστης αἵματος δέκτωρ νέου . 
καὶ προστραπέσθαι τούσδ̓ ἐπέστελλον δόμους . 
καὶ τὰς προπομποὺς δῆτα τάσδε λοιδορεῖς ; 
ἀλλ̓ ἔστιν ἡμῖν τοῦτο προστεταγμένον . 
κόμπασον γέρας καλόν . 
τοὺς μητραλοίας ἐκ δόμων ἐλαύνομεν . 
οὐκ ἂν γένοιθ̓ ὅμαιμος αὐθέντης φόνος . 
ἦ κάρτ̓ ἄτιμα καὶ παῤ οὐδὲν εἰργάσω Ἥρας τελείας καὶ Διὸς πιστώματα . 
Κύπρις δ̓ ἄτιμος τῷδ̓ ἀπέρριπται λόγῳ , ὅθεν βροτοῖσι γίγνεται τὰ φίλτατα . 
εἰ τοῖσιν οὖν κτείνουσιν ἀλλήλους χαλᾷς τὸ μὴ τίνεσθαι μη δ̓ ἐποπτεύειν κότῳ , οὔ φημ̓ Ὀρέστην σ̓ ἐνδίκως ἀνδρηλατεῖν . 
τὰ μὲν γὰρ οἶδα κάρτα σ̓ ἐνθυμουμένην , τὰ δ̓ ἐμφανῶς πράσσουσαν ἡσυχαιτέραν . 
δίκας δὲ Παλλὰς τῶνδ̓ ἐποπτεύσει θεά . 
τὸν ἄνδῤ ἐκεῖνον οὔ τι μὴ λίπω ποτέ . 
οὐ δ̓ ἂν δεχοίμην ὥστ̓ ἔχειν τιμὰς σέθεν . 
μέγας γὰρ ἔμπας πὰρ Διὸς θρόνοις λέγῃ . 
ἐγὼ δ̓ ἀρήξω τὸν ἱκέτην τε ῥύσομαι · 
δεινὴ γὰρ ἐν βροτοῖσι κἀν θεοῖς πέλει τοῦ προστροπαίου μῆνις , εἰ προδῶ σφ̓ ἑκών . 
αὐτοῦ φυλάσσων ἀναμένω τέλος δίκης . 
τόδ̓ ἐστὶ τἀνδρὸς ἐκφανὲς τέκμαρ . 
ἕπου δὲ μηνυτῆρος ἀφθέγκτου φραδαῖς . 
τετραυματισμένον γὰρ ὡς κύων νεβρὸν πρὸς αἷμα καὶ σταλαγμὸν ἐκματεύομεν . 
χθονὸς γὰρ πᾶς πεποίμανται τόπος , ὑπέρ τε πόντον ἀπτέροις ποτήμασιν ἦλθον διώκουσ̓ , οὐδὲν ὑστέρα νεώς . 
καὶ νῦν ὅδ̓ ἐνθάδ̓ ἐστί που καταπτακών . 
ὀσμὴ βροτείων αἱμάτων με προσγελᾷ . 
τὸ δ̓ οὐ πάρεστιν · 
ἀλλ̓ ἀντιδοῦναι δεῖ σ̓ ἀπὸ ζῶντος ῥοφεῖν ἐρυθρὸν ἐκ μελέων πέλανον · 
ἀπὸ δὲ σοῦ φεροίμαν βοσκὰν πώματος δυσπότου · 
καὶ ζῶντά σ̓ ἰσχνάνασ̓ ἀπάξομαι κάτω , ἀντίποιν̓ ὡς τίνῃς ματροφόνου δύας . 
μέγας γὰρ Ἅιδης ἐστὶν εὔθυνος βροτῶν ἔνερθε χθονός , δελτογράφῳ δὲ πάντ̓ ἐπωπᾷ φρενί . 
ἐγὼ διδαχθεὶς ἐν κακοῖς ἐπίσταμαι πολλοὺς καθαρμούς , καὶ λέγειν ὅπου δίκη σιγᾶν θ̓ ὁμοίως · 
ἐν δὲ τῷδε πράγματι φωνεῖν ἐτάχθην πρὸς σοφοῦ διδασκάλου . 
βρίζει γὰρ αἷμα καὶ μαραίνεται χερός , μητροκτόνον μίασμα δ̓ ἔκπλυτον πέλει · 
ποταίνιον γὰρ ὂν πρὸς ἑστίᾳ θεοῦ Φοίβου καθαρμοῖς ἠλάθη χοιροκτόνοις . 
πολὺς δέ μοι γένοιτ̓ ἂν ἐξ ἀρχῆς λόγος , ὅσοις προσῆλθον ἀβλαβεῖ ξυνουσίᾳ . 
[χρόνος καθαιρεῖ πάντα γηράσκων ὁμοῦ . 
κτήσεται δ̓ ἄνευ δορὸς αὐτόν τε καὶ γῆν καὶ τὸν Ἀργεῖον λεὼν πιστὸν δικαίως ἐς τὸ πᾶν τε σύμμαχον . 
οὔτοι σ̓ Ἀπόλλων οὐ δ̓ Ἀθηναίας σθένος ῥύσαιτ̓ ἂν ὥστε μὴ οὐ παρημελημένον ἔρρειν , τὸ χαίρειν μὴ μαθόνθ̓ ὅπου φρενῶν , ἀναίματον βόσκημα δαιμόνων , σκιάν . 
καὶ ζῶν με δαίσεις οὐ δὲ πρὸς βωμῷ σφαγείς · 
ὕμνον δ̓ ἀκούσῃ τόνδε δέσμιον σέθεν . 
ἄγε δὴ καὶ χορὸν ἅψωμεν , ἐπεὶ μοῦσαν στυγερὰν ἀποφαίνεσθαι δεδόκηκεν , λέξαι τε λάχη τὰ κατ̓ ἀνθρώπους ὡς ἐπινωμᾷ στάσις ἁμά . 
εὐθυδίκαιοι δ̓ οἰόμεθ̓ εἶναι · 
τὸν μὲν καθαρὰς χεῖρας προνέμοντ̓ οὔτις ἐφέρπει μῆνις ἀφ̓ ἡμῶν , ἀσινὴς δ̓ αἰῶνα διοιχνεῖ · 
ὅστις δ̓ ἀλιτὼν ὥσπερ ὅδ̓ ἁνὴρ χεῖρας φονίας ἐπικρύπτει , μάρτυρες ὀρθαὶ τοῖσι θανοῦσιν παραγιγνόμεναι πράκτορες αἵματος αὐτῷ τελέως ἐφάνημεν . 
γιγνομέναισι λάχη τάδ̓ ἐφ̓ ἁμὶν ἐκράνθη · 
ἀθανάτων δ̓ ἀπέχειν χέρας , οὐ δέ τις ἐστί συνδαίτωρ μετάκοινος · 
δωμάτων γὰρ εἱλόμαν ἀνατροπάς , ὅταν Ἄρης τιθασὸς ὢν φίλον ἕλῃ . 
σπεύδομεν αἵδ̓ ἀφελεῖν τινὰ τάσδε μερίμνας , θεῶν δ̓ ἀτέλειαν ἐμαῖς μελέταις ἐπικραίνειν , μη δ̓ εἰς ἄγκρισιν ἐλθεῖν · 
Ζεὺς δ̓ αἱμοσταγὲς ἀξιόμισον ἔθνος τόδε λέσχας ἇς ἀπηξιώσατο . 
δωμάτων γὰρ εἱλόμαν ἀνατροπάς , ὅταν Ἄρης τιθασὸς ὢν φίλον ἕλῃ . 
πίπτων δ̓ οὐκ οἶδεν τόδ̓ ὑπ̓ ἄφρονι λύμᾳ · 
μένει γάρ . 
τίς οὖν τάδ̓ οὐχ ἅζεταί τε καὶ δέδοικεν βροτῶν , ἐμοῦ κλύων θεσμὸν τὸν μοιρόκραντον ἐκ θεῶν δοθέντα τέλεον ; 
ἔτι δέ μοι μένει γέρας παλαιόν , οὐ δ̓ ἀτιμίας κύρω , καίπερ ὑπὸ χθόνα τάξιν ἔχουσα καὶ δυσήλιον κνέφας . 
ἔνθεν διώκουσ̓ ἦλθον ἄτρυτον πόδα , πτερῶν ἄτερ ῥοιβδοῦσα κόλπον αἰγίδος . 
τίνες ποτ̓ ἐστέ ; 
πᾶσι δ̓ ἐς κοινὸν λέγω · 
λέγειν δ̓ ἄμομφον ὄντα τοὺς πέλας κακῶς πρόσω δικαίων ἠδ̓ ἀποστατεῖ θέμις . 
ἡμεῖς γάρ ἐσμεν Νυκτὸς αἰανῆ τέκνα . 
Ἀραὶ δ̓ ἐν οἴκοις γῆς ὑπαὶ κεκλήμεθα . 
γένος μὲν οἶδα κληδόνας τ̓ ἐπωνύμους . 
τιμάς γε μὲν δὴ τὰς ἐμὰς πεύσῃ τάχα . 
μάθοιμ̓ ἄν , εἰ λέγοι τις ἐμφανῆ λόγον . 
βροτοκτονοῦντας ἐκ δόμων ἐλαύνομεν . 
ἦ καὶ τοιαύτας τῷδ̓ ἐπιρροιζεῖς φυγάς ; 
φονεὺς γὰρ εἶναι μητρὸς ἠξιώσατο . 
δυοῖν παρόντοιν ἥμισυς λόγου πάρα . 
ἀλλ̓ ὅρκον οὐ δέξαιτ̓ ἄν , οὐ δοῦναι θέλοι . 
κλύειν δίκαιος μᾶλλον ἢ πρᾶξαι θέλεις . 
δίδαξον · 
τῶν σοφῶν γὰρ οὐ πένῃ . 
ὅρκοις τὰ μὴ δίκαια μὴ νικᾶν λέγω . 
ἀλλ̓ ἐξέλεγχε , κρῖνε δ̓ εὐθεῖαν δίκην . 
ἦ κἀπ̓ ἐμοὶ τρέποιτ̓ ἂν αἰτίας τέλος ; 
λέξας δὲ χώραν καὶ γένος καὶ ξυμφορὰς τὰς σάς , ἔπειτα τόνδ̓ ἀμυναθοῦ ψόγον · 
τούτοις ἀμείβου πᾶσιν εὐμαθές τί μοι . 
οὐκ εἰμὶ προστρόπαιος , οὐ δ̓ ἔχων μύσος πρὸς χειρὶ τἠμῇ τὸ σὸν ἐφεζόμην βρέτας . 
τεκμήριον δὲ τῶνδέ σοι λέξω μέγα . 
πάλαι πρὸς ἄλλοις ταῦτ̓ ἀφιερώμεθα οἴκοισι , καὶ βοτοῖσι καὶ ῥυτοῖς πόροις . 
ταύτην μὲν οὕτω φροντίδ̓ ἐκποδὼν λέγω . 
γένος δὲ τοὐμὸν ὡς ἔχει πεύσῃ τάχα . 
ἔφθιθ̓ οὗτος οὐ καλῶς , μολὼν εἰς οἶκον · 
ἀλλά νιν κελαινόφρων ἐμὴ μήτηρ κατέκτα , ποικίλοις ἀγρεύμασιν κρύψασ̓ , ἃ λουτρῶν ἐξεμαρτύρει φόνον . 
πράξας γὰρ ἐν σοὶ πανταχῇ τάδ̓ αἰνέσω . 
ἄλλως τε καὶ σὺ μὲν κατηρτυκὼς ἐμοῖς ἱκέτης προσῆλθες καθαρὸς ἀβλαβὴς δόμοις · 
οὕτως δ̓ ἄμομφον ὄντα σ̓ αἰδοῦμαι πόλει . 
αὗται δ̓ ἔχουσι μοῖραν οὐκ εὐπέμπελον , καὶ μὴ τυχοῦσαι πράγματος νικηφόρου , χώρᾳ μεταῦθις ἰὸς ἐκ φρονημάτων πέδοι πεσὼν ἄφερτος αἰανὴς νόσος . 
τοιαῦτα μὲν τάδ̓ ἐστίν · 
ἐπεὶ δὲ πρᾶγμα δεῦῤ ἐπέσκηψεν τόδε , φόνων δικαστὰς ὁρκίους αἱρουμένη θεσμὸν τὸν εἰς ἅπαντ̓ ἐγὼ θήσω χρόνον . 
κρίνασα δ̓ ἀστῶν τῶν ἐμῶν τὰ βέλτατα ἥξω , διαιρεῖν τοῦτο πρᾶγμ̓ ἐτητύμως , ὅρκον πορόντας μηδὲν ἔκδικον φράσειν . 
ἔσθ̓ ὅπου τὸ δεινὸν εὖ , καὶ φρενῶν ἐπίσκοπον δεῖ μένειν καθήμενον . 
ξυμφέρει σωφρονεῖν ὑπὸ στένει . 
μήτ̓ ἀνάρχετον βίον μήτε δεσποτούμενον αἰνέσῃς . 
παντὶ μέσῳ τὸ κράτος θεὸς ὤπασεν , ἄλλ̓ ἄλλᾳ δ̓ ἐφορεύει . 
ξύμμετρον δ̓ ἔπος λέγω , δυσσεβίας μὲν ὕβρις τέκος ὡς ἐτύμως · 
ἐς τὸ πᾶν δέ σοι λέγω , βωμὸν αἴδεσαι Δίκας · 
μη δέ νιν κέρδος ἰδὼν ἀθέῳ ποδὶ λὰξ ἀτίσῃς · 
ποινὰ γὰρ ἐπέσται . 
κύριον μένει τέλος . 
ἑκὼν δ̓ ἀνάγκας ἄτερ δίκαιος ὢν οὐκ ἄνολβος ἔσται · 
πανώλεθρος δ̓ οὔποτ̓ ἂν γένοιτο . 
τὸν ἀντίτολμον δέ φαμι παρβάταν ἄγοντα πολλὰ παντόφυρτ̓ ἄνευ δίκας βιαίως ξὺν χρόνῳ καθήσειν λαῖφος , ὅταν λάβῃ πόνος θραυομένας κεραίας . 
καλεῖ δ̓ ἀκούοντας οὐδὲν ἐν μέσᾳ δυσπαλεῖ τε δίνᾳ · 
γελᾷ δὲ δαίμων ἐπ̓ ἀνδρὶ θερμῷ , τὸν οὔποτ̓ αὐχοῦντ̓ ἰδὼν ἀμαχάνοις δύαις λαπαδνὸν οὐ δ̓ ὑπερθέοντ̓ ἄκραν · 
δἰ αἰῶνος δὲ τὸν πρὶν ὄλβον ἕρματι προσβαλὼν δίκας ὤλετ̓ ἄκλαυτος , αἶστος . 
πληρουμένου γὰρ τοῦδε βουλευτηρίου σιγᾶν ἀρήγει καὶ μαθεῖν θεσμοὺς ἐμοὺς πόλιν τε πᾶσαν εἰς τὸν αἰανῆ χρόνον καὶ τούσδ̓ ὅπως ἂν εὖ καταγνωσθῇ δίκη . 
τί τοῦδε σοὶ μέτεστι πράγματος λέγε . 
αἰτίαν δ̓ ἔχω τῆς τοῦδε μητρὸς τοῦ φόνου . 
ὑμῶν ὁ μῦθος , εἰσάγω δὲ τὴν δίκην · 
ὁ γὰρ διώκων πρότερος ἐξ ἀρχῆς λέγων γένοιτ̓ ἂν ὀρθῶς πράγματος διδάσκαλος . 
πολλαὶ μέν ἐσμεν , λέξομεν δὲ συντόμως . 
ἔπος δ̓ ἀμείβου πρὸς ἔπος ἐν μέρει τιθείς 
τὴν μητέῤ εἰπὲ πρῶτον εἰ κατέκτονας . 
ἔκτεινα · 
τούτου δ̓ οὔτις ἄρνησις πέλει . 
οὐ κειμένῳ πω τόνδε κομπάζεις λόγον . 
εἰπεῖν γε μέντοι δεῖ σ̓ ὅπως κατέκτανες . 
λέγω · 
πρὸς τοῦ δ̓ ἐπείσθης καὶ τίνος βουλεύμασιν ; 
μαρτυρεῖ δέ μοι . 
ὁ μάντις ἐξηγεῖτό σοι μητροκτονεῖν ; 
καὶ δεῦρό γ̓ ἀεὶ τὴν τύχην οὐ μέμφομαι . 
ἀλλ̓ εἴ σε μάρψει ψῆφος , ἄλλ̓ ἐρεῖς τάχα . 
πέποιθ̓ . 
ἀρωγὰς δ̓ ἐκ τάφου πέμψει πατήρ . 
νεκροῖσί νυν πέπισθι μητέρα κτανών . 
δυοῖν γὰρ εἶχε προσβολὰς μιασμάτοιν . 
δίδαξον τοὺς δικάζοντας τάδε . 
ἀνδροκτονοῦσα πατέῤ ἐμὸν κατέκτανεν . 
τοιγὰρ σὺ μὲν ζῇς , ἡ δ̓ ἐλευθέρα φόνῳ . 
τί δ̓ οὐκ ἐκείνην ζῶσαν ἤλαυνες φυγῇ ; 
οὐκ ἦν ὅμαιμος φωτὸς ὃν κατέκτανεν . 
ἀπεύχῃ μητρὸς αἷμα φίλτατον ; 
δρᾶσαι γὰρ ὥσπερ ἐστὶν οὐκ ἀρνούμεθα . 
ἀλλ̓ εἰ δίκαιον εἴτε μὴ τῇ σῇ φρενὶ δοκεῖ τόδ̓ αἷμα , κρῖνον , ὡς τούτοις φράσω . 
οὐπώποτ̓ εἶπον μαντικοῖσιν ἐν θρόνοις , οὐκ ἀνδρός , οὐ γυναικός , οὐ πόλεως πέρι , ὃ μὴ κελεύσαι Ζεὺς Ὀλυμπίων πατήρ . 
τὸ μὲν δίκαιον τοῦθ̓ ὅσον σθένει μαθεῖν , βουλῇ πιφαύσκω δ̓ ὔμμ̓ ἐπισπέσθαι πατρός · 
ὅρκος γὰρ οὔτι Ζηνὸς ἰσχύει πλέον . 
ταύτην τοιαύτην εἶπον , ὡς δηχθῇ λεώς , ὅσπερ τέτακται τήνδε κυρῶσαι δίκην . 
πατρὸς προτιμᾷ Ζεὺς μόρον τῷ σῷ λόγῳ · 
αὐτὸς δ̓ ἔδησε πατέρα πρεσβύτην Κρόνον . 
πῶς ταῦτα τούτοις οὐκ ἐναντίως λέγεις ; 
ὑμᾶς δ̓ ἀκούειν ταῦτ̓ ἐγὼ μαρτύρομαι . 
ἀνδρὸς δ̓ ἐπειδὰν αἷμ̓ ἀνασπάσῃ κόνις ἅπαξ θανόντος , οὔτις ἔστ̓ ἀνάστασις . 
τούτων ἐπῳδὰς οὐκ ἐποίησεν πατὴρ οὑμός , τὰ δ̓ ἄλλα πάντ̓ ἄνω τε καὶ κάτω στρέφων τίθησιν οὐδὲν ἀσθμαίνων μένει . 
πῶς γὰρ τὸ φεύγειν τοῦδ̓ ὑπερδικεῖς ὅρα · 
τὸ μητρὸς αἷμ̓ ὅμαιμον ἐκχέας πέδοι ἔπειτ̓ ἐν Ἄργει δώματ̓ οἰκήσει πατρός ; 
ποία δὲ χέρνιψ φρατέρων προσδέξεται ; 
καὶ τοῦτο λέξω , καὶ μάθ̓ ὡς ὀρθῶς ἐρῶ . 
οὔκ ἔστι μήτηρ ἡ κεκλημένου τέκνου τοκεύς , τροφὸς δὲ κύματος νεοσπόρου . 
τίκτει δ̓ ὁ θρῴσκων , ἡ δ̓ ἅπερ ξένῳ ξένη ἔσωσεν ἔρνος , οἷσι μὴ βλάψῃ θεός . 
τεκμήριον δὲ τοῦδέ σοι δείξω λόγου . 
πατὴρ μὲν ἂν γένοιτ̓ ἄνευ μητρός · 
πέλας μάρτυς πάρεστι παῖς Ὀλυμπίου Διός , οὐ δ̓ ἐν σκότοισι νηδύος τεθραμμένη , ἀλλ̓ οἷον ἔρνος οὔτις ἂν τέκοι θεός . 
ἤδη κελεύω τούσδ̓ ἀπὸ γνώμης φέρειν ψῆφον δικαίαν , ὡς ἅλις λελεγμένων ; 
ἡμῖν μὲν ἤδη πᾶν τετόξευται βέλος . 
μένω δ̓ ἀκοῦσαι πῶς ἀγὼν κριθήσεται . 
πρὸς ὑμῶν πῶς τιθεῖσ̓ , ἄμομφος ὦ ; 
ἔσται δὲ καὶ τὸ λοιπὸν Αἰγέως στρατῷ αἰεὶ δικαστῶν τοῦτο βουλευτήριον . 
βορβόρῳ δ̓ ὕδωρ λαμπρὸν μιαίνων οὔποθ̓ εὑρήσεις ποτόν . 
τὸ μήτ̓ ἄναρχον μήτε δεσποτούμενον ἀστοῖς περιστέλλουσι βουλεύω σέβειν , καὶ μὴ τὸ δεινὸν πᾶν πόλεως ἔξω βαλεῖν . 
τοιόνδε τοι ταρβοῦντες ἐνδίκως σέβας ἔρυμά τε χώρας καὶ πόλεως σωτήριον ἔχοιτ̓ ἄν , οἷον οὔτις ἀνθρώπων ἔχει , οὔ τ̓ ἐν Σκύθῃσιν οὔ τε Πέλοπος ἐν τόποις . 
κερδῶν ἄθικτον τοῦτο βουλευτήριον , αἰδοῖον , ὀξύθυμον , εὑδόντων ὕπερ ἐγρηγορὸς φρούρημα γῆς καθίσταμαι . 
ταύτην μὲν ἐξέτειν̓ ἐμοῖς παραίνεσιν ἀστοῖσιν εἰς τὸ λοιπόν · 
ὀρθοῦσθαι δὲ χρὴ καὶ ψῆφον αἴρειν καὶ διαγνῶναι δίκην αἰδουμένους τὸν ὅρκον . 
εἴρηται λόγος . 
καὶ μὴν βαρεῖαν τήνδ̓ ὁμιλίαν χθονὸς ξύμβουλός εἰμι μηδαμῶς ἀτιμάσαι . 
κἄγωγε χρησμοὺς τοὺς ἐμούς τε καὶ Διὸς ταρβεῖν κελεύω μη δ̓ ἀκαρπώτους κτίσαι . 
ἀλλ̓ αἱματηρὰ πράγματ̓ οὐ λαχὼν σέβεις , μαντεῖα δ̓ οὐκέθ̓ ἁγνὰ μαντεύσῃ νέμων . 
ἦ καὶ πατήρ τι σφάλλεται βουλευμάτων πρωτοκτόνοισι προστροπαῖς Ἰξίονος ; 
λέγεις · 
ἐγὼ δὲ μὴ τυχοῦσα τῆς δίκης βαρεῖα χώρᾳ τῇδ̓ ὁμιλήσω πάλιν . 
ἀλλ̓ ἔν τε τοῖς νέοισι καὶ παλαιτέροις θεοῖς ἄτιμος εἶ σύ · 
νικήσω δ̓ ἐγώ . 
τοιαῦτ̓ ἔδρασας καὶ Φέρητος ἐν δόμοις · 
Μοίρας ἔπεισας ἀφθίτους θεῖναι βροτούς . 
σύ τοι παλαιὰς διανομὰς καταφθίσας οἴνῳ παρηπάτησας ἀρχαίας θεάς . 
σύ τοι τάχ̓ οὐκ ἔχουσα τῆς δίκης τέλος ἐμῇ τὸν ἰὸν οὐδὲν ἐχθροῖσιν βαρύν . 
ἐπεὶ καθιππάζῃ με πρεσβῦτιν νέος , δίκης γενέσθαι τῆσδ̓ ἐπήκοος μένω , ὡς ἀμφίβουλος οὖσα θυμοῦσθαι πόλει . 
ψῆφον δ̓ Ὀρέστῃ τήνδ̓ ἐγὼ προσθήσομαι . 
μήτηρ γὰρ οὔτις ἐστὶν ἥ μ̓ ἐγείνατο , τὸ δ̓ ἄρσεν αἰνῶ πάντα , πλὴν γάμου τυχεῖν , ἅπαντι θυμῷ , κάρτα δ̓ εἰμὶ τοῦ πατρός . 
οὕτω γυναικὸς οὐ προτιμήσω μόρον ἄνδρα κτανούσης δωμάτων ἐπίσκοπον . 
νικᾷ δ̓ Ὀρέστης , κἂν ἰσόψηφος κριθῇ . 
γνώμης δ̓ ἀπούσης πῆμα γίγνεται μέγα , βαλοῦσά τ̓ οἶκον ψῆφος ὤρθωσεν μία . 
ἀνὴρ ὅδ̓ ἐκπέφευγεν αἵματος δίκην · 
ἴσον γάρ ἐστι τἀρίθμημα τῶν πάλων . 
γαίας πατρῴας ἐστερημένον σύ τοι κατῴκισάς με · 
καί τις Ἑλλήνων ἐρεῖ , " Ἀργεῖος ἁνὴρ αὖθις ἔν τε χρήμασιν οἰκεῖ πατρῴοις , Παλλάδος καὶ Λοξίου ἕκατι , καὶ τοῦ πάντα κραίνοντος τρίτου σωτῆρος , " ὃς πατρῷον αἰδεσθεὶς μόρον σῴζει με , μητρὸς τάσδε συνδίκους ὁρῶν . 
ἐγὼ δὲ χώρᾳ τῇδε καὶ τῷ σῷ στρατῷ τὸ λοιπὸν εἰς ἅπαντα πλειστήρη χρόνον ὁρκωμοτήσας νῦν ἄπειμι πρὸς δόμους , μήτοι τιν̓ ἄνδρα δεῦρο πρυμνήτην χθονὸς ἐλθόντ̓ ἐποίσειν εὖ κεκασμένον δόρυ . 
αὐτοὶ γὰρ ἡμεῖς ὄντες ἐν τάφοις τότε τοῖς τἀμὰ παρβαίνουσι νῦν ὁρκώματα ἀμηχάνοισι πράξομεν δυσπραξίαις , ὁδοὺς ἀθύμους καὶ παρόρνιθας πόρους τιθέντες , ὡς αὐτοῖσι μεταμέλῃ πόνος · 
ὀρθουμένων δέ , καὶ πόλιν τὴν Παλλάδος τιμῶσιν αἰεὶ τήνδε συμμάχῳ δορί , αὐτοῖσιν ἡμεῖς ἐσμεν εὐμενέστεροι . 
πάλαισμ̓ ἄφυκτον τοῖς ἐναντίοις ἔχοις , σωτήριόν τε καὶ δορὸς νικηφόρον . 
στενάζω · 
τί ῥέξω ; 
γελῶμαι πολίταις . 
ἐμοὶ πίθεσθε μὴ βαρυστόνως φέρειν . 
οὐ γὰρ νενίκησθ̓ , ἀλλ̓ ἰσόψηφος δίκη ἐξῆλθ̓ ἀληθῶς , οὐκ ἀτιμίᾳ σέθεν · 
ἀλλ̓ ἐκ Διὸς γὰρ λαμπρὰ μαρτύρια παρῆν , αὐτός θ̓ ὁ χρήσας αὐτὸς ἦν ὁ μαρτυρῶν , ὡς ταῦτ̓ Ὀρέστην δρῶντα μὴ βλάβας ἔχειν . 
ἐγὼ γὰρ ὑμῖν πανδίκως ὑπίσχομαι ἕδρας τε καὶ κευθμῶνας ἐνδίκου χθονὸς λιπαροθρόνοισιν ἡμένας ἐπ̓ ἐσχάραις ἕξειν ὑπ̓ ἀστῶν τῶνδε τιμαλφουμένας . 
στενάζω · 
τί ῥέξω ; 
γελῶμαι πολίταις · 
κἀγὼ πέποιθα Ζηνί , καὶ τί δεῖ λέγειν ; 
καὶ κλῇδας οἶδα δώματος μόνη θεῶν , ἐν ᾧ κεραυνός ἐστιν ἐσφραγισμένος · 
ἀλλ̓ οὐδὲν αὐτοῦ δεῖ · 
κοίμα κελαινοῦ κύματος πικρὸν μένος ὡς σεμνότιμος καὶ ξυνοικήτωρ ἐμοί · 
πνέω τοι μένος ἅπαντά τε κότον . 
τίς μ̓ ὑποδύεται , τίς ὀδύνα πλευράς ; 
ὀργὰς ξυνοίσω σοι · 
γεραιτέρα γὰρ εἶ . 
καὶ τῷ μὲν εἶ σὺ κάρτ̓ ἐμοῦ σοφωτέρα · 
φρονεῖν δὲ κἀμοὶ Ζεὺς ἔδωκεν οὐ κακῶς . 
ὑμεῖς δ̓ ἐς ἀλλόφυλον ἐλθοῦσαι χθόνα γῆς τῆσδ̓ ἐρασθήσεσθε · 
προυννέπω τάδε . 
οὑπιρρέων γὰρ τιμιώτερος χρόνος ἔσται πολίταις τοῖσδε . 
καὶ σὺ τιμίαν ἕδραν ἔχουσα πρὸς δόμοις Ἐρεχθέως τεύξῃ παῤ ἀνδρῶν καὶ γυναικείων στόλων , ὅσων παῤ ἄλλων οὔποτ̓ ἂν σχέθοις βροτῶν . 
θυραῖος ἔστω πόλεμος , οὐ μόλις παρών , ἐν ᾧ τις ἔσται δεινὸς εὐκλείας ἔρως · 
ἐνοικίου δ̓ ὄρνιθος οὐ λέγω μάχην 
πνέω τοι μένος ἅπαντά τε κότον . 
τίς μ̓ ὑποδύεται , τίς ὀδύνα πλευράς ; 
οὔτοι καμοῦμαί σοι λέγουσα τἀγαθά , ὡς μήποτ̓ εἴπῃς πρὸς νεωτέρας ἐμοῦ θεὸς παλαιὰ καὶ πολισσούχων βροτῶν ἄτιμος ἔρρειν τοῦδ̓ ἀπόξενος πέδου . 
εἰ δὲ μὴ θέλεις μένειν , οὔ τἂν δικαίως τῇδ̓ ἐπιρρέποις πόλει μῆνίν τιν̓ ἢ κότον τιν̓ ἢ βλάβην στρατῷ . 
ἔξεστι γάρ σοι τῆσδε γαμόρῳ χθονὸς εἶναι δικαίως ἐς τὸ πᾶν τιμωμένῃ . 
καὶ δὴ δέδεγμαι · 
τίς δέ μοι τιμὴ μένει ; 
σὺ τοῦτο πράξεις , ὥστε με σθένειν τόσον ; 
τῷ γὰρ σέβοντι συμφορὰς ὀρθώσομεν . 
καί μοι πρόπαντος ἐγγύην θήσῃ χρόνου ; 
ἔξεστι γάρ μοι μὴ λέγειν ἃ μὴ τελῶ . 
θέλξειν μ̓ ἔοικας καὶ μεθίσταμαι κότου . 
τοιγὰρ κατὰ χθόν̓ οὖσ̓ ἐπικτήσῃ φίλους . 
τί οὖν μ̓ ἄνωγας τῇδ̓ ἐφυμνῆσαι χθονί ; 
τῶν εὐσεβούντων δ̓ ἐκφορωτέρα πέλοις . 
στέργω γάρ , ἀνδρὸς φιτυποίμενος δίκην , τὸ τῶν δικαίων τῶνδ̓ ἀπένθητον γένος . 
τοιαῦτα σοὔστι . 
τῶν ἀρειφάτων δ̓ ἐγὼ πρεπτῶν ἀγώνων οὐκ ἀνέξομαι τὸ μὴ οὐ τήνδ̓ ἀστύνικον ἐν βροτοῖς τιμᾶν πόλιν . 
ᾇτ̓ ἐγὼ κατεύχομαι θεσπίσασα πρευμενῶς ἐπισσύτους βίου τύχας ὀνησίμους γαίας ἐξαμβρῦσαι φαιδρὸν ἁλίου σέλας . 
τάδ̓ ἐγὼ προφρόνως τοῖσδε πολίταις πράσσω , μεγάλας καὶ δυσαρέστους δαίμονας αὐτοῦ κατανασσαμένη . 
πάντα γὰρ αὗται τὰ κατ̓ ἀνθρώπους ἔλαχον διέπειν . 
ὁ δὲ μὴ κύρσας βαρεῶν τούτων οὐκ οἶδεν ὅθεν πληγαὶ βιότου . 
τὰ γὰρ ἐκ προτέρων ἀπλακήματά νιν πρὸς τάσδ̓ ἀπάγει , σιγῶν δ̓ ὄλεθρος καὶ μέγα φωνοῦντ̓ ἐχθραῖς ὀργαῖς ἀμαθύνει . 
φλογμός τ̓ ὀμματοστερὴς φυτῶν , τὸ μὴ περᾶν ὅρον τόπων , μη δ̓ ἄκαρπος αἰανὴς ἐφερπέτω νόσος , μῆλά τ̓ εὐθενοῦντα γᾶ ξὺν διπλοῖσιν ἐμβρύοις τρέφοι χρόνῳ τεταγμένῳ · 
γόνος δ̓ πλουτόχθων ἑρμαίαν δαιμόνων δόσιν τίοι . 
μέγα γὰρ δύναται πότνἰ Ἐρινὺς παρά τ̓ ἀθανάτοις τοῖς θ̓ ὑπὸ γαῖαν , περί τ̓ ἀνθρώπων φανερῶς τελέως διαπράσσουσιν , τοῖς μὲν ἀοιδάς , τοῖς δ̓ αὖ δακρύων βίον ἀμβλωπὸν παρέχουσαι . 
τάδε τοι χώρᾳ τἠμῇ προφρόνως ἐπικραινομένων γάνυμαι · 
στέργω δ̓ ὄμματα Πειθοῦς , ὅτι μοι γλῶσσαν καὶ στόμ̓ ἐπωπᾷ πρὸς τάσδ̓ ἀγρίως ἀπανηναμένας · 
ἀλλ̓ ἐκράτησε Ζεὺς ἀγοραῖος · 
νικᾷ δ̓ ἀγαθῶν ἔρις ἡμετέρα διὰ παντός . 
τὰν δ̓ ἄπληστον κακῶν μήποτ̓ ἐν πόλει στάσιν τᾷδ̓ ἐπεύχομαι βρέμειν . 
χάρματα δ̓ ἀντιδιδοῖεν κοινοφιλεῖ διανοίᾳ , καὶ στυγεῖν μιᾷ φρενί · 
ἆρα φρονοῦσιν γλώσσης ἀγαθῆς ὁδὸν εὑρίσκειν ; 
ἐκ τῶν φοβερῶν τῶνδε προσώπων μέγα κέρδος ὁρῶ τοῖσδε πολίταις · 
τάσδε γὰρ εὔφρονας εὔφρονες αἰεὶ μέγα τιμῶντες καὶ γῆν καὶ πόλιν ὀρθοδίκαιον πρέψετε πάντως διάγοντες . 
χαίρετε χαίρετ̓ ἐν αἰσιμίαισι πλούτου . 
Παλλάδος δ̓ ὑπὸ πτεροῖς ὄντας ἅζεται πατήρ . 
προτέραν δ̓ ἐμὲ χρὴ στείχειν θαλάμους ἀποδείξουσαν πρὸς φῶς ἱερὸν τῶνδε προπομπῶν . 
ἴτε καὶ σφαγίων τῶνδ̓ ὑπὸ σεμνῶν κατὰ γῆς σύμεναι τὸ μὲν ἀτηρὸν χώρας κατέχειν , τὸ δὲ κερδαλέον πέμπειν πόλεως ἐπὶ νίκῃ . 
εἴη δ̓ ἀγαθῶν ἀγαθὴ διάνοια πολίταις . 
αἰνῶ τε μύθους τῶνδε τῶν κατευγμάτων πέμψω τε φέγγει λαμπάδων σελασφόρων εἰς τοὺς ἔνερθε καὶ κατὰ χθονὸς τόπους ξὺν προσπόλοισιν , αἵτε φρουροῦσιν βρέτας τοὐμὸν δικαίως . 
φοινικοβάπτοις ἐνδυτοῖς ἐσθήμασι τιμᾶτε , καὶ τὸ φέγγος ὁρμάσθω πυρός , ὅπως ἂν εὔφρων ἥδ̓ ὁμιλία χθονὸς τὸ λοιπὸν εὐάνδροισι συμφοραῖς πρέπῃ . 
ὀλολύξατε νῦν ἐπὶ μολπαῖς . 
Ζεὺς ὁ πανόπτας οὕτω Μοῖρά τε συγκατέβα . 
ὀλολύξατε νῦν ἐπὶ μολπαῖς . 
Ὑπὸ τῶν κακῶν τὰ ἀγαθὰ ἐδιώχθη ὡς ἀσθενῆ ὅντα · 
εἰς οὐρανὸν δὲ ἀνῆλθεν . 
Τὰ δὲ ἀγαθὰ ἠρώτησαν τὸν Δία πῶς εἶναι μετ̓ ἀνθρώπων . 
Ὁ δὲ εἶπεν μὴ μετ̓ ἀλλήλων πάντα , ἓν δὲ καθ̓ ἓν τοῖς ἀνθρώποις ἐπέρχεσθαι . 
Διὰ τοῦτο τὰ μὲν κακὰ συνεχῆ τοῖς ἀνθρώποις , ὡς πλησίον ὄντα , ἐπέρχεται , τὰ δὲ ἀγαθὰ βράδιον , ἐξ οὐρανοῦ κατιόντα . 
Ξύλινόν τις Ἑρμῆν κατασκευάσας καὶ προσενεγκών εἰς ἀγορὰν ἐπώλει · 
μηδενὸς δὲ ὠνητοῦ προσιόντος , ἐκκαλέσασθαί τινας βουλόμενος , ἐβόα ὡς ἀγαθοποιὸν δαίμονα καὶ κέρδους δωρητικὸν πιπράσκει . 
Τῶν δὲ παρατυχόντων τινὸς εἰπόντος πρὸς αὐτόν · 
ἀπεκρίνατο ὅτι ἐγὼ μὲν ταχείας ὠφελείας τινὸς δέομαι , αὐτὸς δὲ βραδέως εἴωθε τὰ κέρδη περιποιεῖν . 
Πρὸς ἄνδρα αἰσχροκερδῆ μηδὲ θεῶν πεφροντικότα ὁ λόγος εὔκαιρος . 
Ἀετὸς καὶ ἀλώπηξ φιλίαν πρὸς ἀλλήλους ποιησάμενοι πλησίον ἑαυτῶν οἰκεῖν διέγνωσαν , βεβαίωσιν φιλίας τὴν συνήθειαν ποιούμενοι . 
Καὶ δὴ ὁ μὲν ἀναβὰς ἐπί τι περίμηκες δένδρον ἐνεοττοποιήσατο · 
ἡ δὲ εἰσελθοῦσα εἰς τὸν ὑποκείμενον θάμνον ἔτεκεν . 
Ἐξελθούσης δὲ αὐτῆς ποτε ἐπὶ νομήν , ὁ ἀετός , ἀπορῶν τροφῆς , καταπτὰς εἰς τὸν θάμνον καὶ τὰ γενήματα ἀναρπάσας , μετὰ τῶν ἑαυτοῦ νεοττῶν κατεθοινήσατο . 
Ἡ δὲ ἀλώπηξ ἐπανελθοῦσα , ὡς ἔγνω τὸ πραχθέν , οὐ τοσοῦτον ἐπὶ τῷ τῶν νεοττῶν θανάτῳ ἐλυπήθη ὅσον ἐπὶ τῇ ἀμύνῃ · 
χερσαία γὰρ οὖσα πετεινὸν διώκειν ἠδυνάτει . 
Διόπερ πόρρωθεν στᾶσα , ὃ μόνον τοῖς ἀδυνάτοις καὶ ἀσθενέσιν ὑπολείπεται , τῷ ἐχθρῷ κατηρᾶτο . 
Συνέβη δ̓ αὐτῷ τῆς εἰς τὴν φιλίαν ἀσεβείας οὐκ εἰς μακρὰν δίκην ὑποσχεῖν · 
θυόντων γάρ τινων αἶγα ἐπ̓ ἀγροῦ , καταπτὰς ἀπὸ τοῦ βωμοῦ σπλάγχνον ἔμπυρον ἀνήνεγκεν · 
οὗ κομισθέντος ἐπὶ τὴν καλιάν , σφοδρὸς ἐμπεσὼν ἄνεμος ἐκ λεπτοῦ καὶ παλαιοῦ κάρφους λαμπρὰν φλόγα ἀνῆψε . 
Ὁ λόγος δηλοῖ ὅτι οἱ φιλίαν παρασπονδοῦντες , κἂν τὴν τῶν ἠδικημένων ἐκφύγωσι κόλασιν δἰ ἀσθένειαν , ἀλλ̓ οὖν γε τὴν ἐκ θεοῦ τιμωρίαν οὐ διακρούονται . 
Ἀετὸς λαγωὸν ἐδίωκεν . 
ὁ δὲ ἐν ἐρημίᾳ τῶν βοηθησόντων ὑπάρχων , ὅν μόνον ὁ καιρὸς παρέσχε , κάνθαρον ἰδών , τοῦτον ἱκέτευεν . 
ὁ δὲ παραθαρσύνας αὐτόν , ὡς ἐγγὺς ἐλθόντα τὸν ἀετὸν ἐθεάσατο , παρεκάλει μὴ ἀπάγειν αὐτοῦ τὸν ἱκέτην . 
καὶ ἐκεῖνος ὑπεριδὼν τὴν μικρότητα ἐν ὄψει τοῦ κανθάρου τὸν λαγωὸν κατεθοινήσατο . 
ὁ δὲ Ζεὺς ἀποσείσασθαι τὴν κόπρον βουλόμενος , ὡς διανέστη ἔλαθεν τὰ ὠὰ ἀπορρίψας . 
ἀπ̓ ἐκείνου τέ φασι περὶ ὃν καιρὸν οἱ κάνθαροι γίνονται μὴ νεοττεύειν τοὺς ἀετούς . 
Ἀετὸς καταπτὰς ἀπό τινος ὑψηλῆς πέτρας ἄρνα ἥρπασε · 
κολοιὸς δὲ τοῦτο θεασάμενος διὰ ζῆλον τοῦτον μιμήσασθαι ἠθέλησε · 
καὶ δὴ καθεὶς ἑαυτὸν μετὰ πολλοῦ ῥοίζου ἐπὶ κριὸν ἠνέχθη . 
Ἐμπαρέντων δὲ αὐτοῦ τῶν ὀνύχων τοῖς μαλλοῖς , ἐξαρθῆναι μὴ δυνάμενος ἐπτερύσσετο ἕως ὁ ποιμήν , τὸ γεγονὸς αἰσθόμενος , προσδραμὼν συνέλαβεν αὐτὸν καὶ περικόψας αὐτοῦ τὰ ὀξύπτερα , ὡς ἑσπέρα κατέλαβε , τοῖς ἑαυτοῦ παισὶν ἐκόμισε . 
Τῶν δὲ πυνθανομένων τί εἴη τὸ ὄρνεον , ἔφη · 
Οὕτως ἡ πρὸς τοὺς ὑπερέχοντας ἅμιλλα , πρὸς τῷ μηδὲν ἀνύειν , καὶ ἐπὶ συμφοραῖς προσκτᾶται γέλωτα . 
Ἀετός ποτε ἑάλω ὑπ̓ ἀνθρώπου , ὅστις τὰ πτερὰ αὐτοῦ εὐθέως τίλας εἴασεν αὐτὸν ἐν οἴκῳ σὺν ὄρνισιν . 
Ὁ δὲ κατηφὴς ἐκ τῆς λύπης ὑπῆρχεν . 
Ἕτερος δέ τις τοῦτον ἐξαγοράσας ἀνεπτέρωσε τὸν ἀετὸν αὐτίκα . 
Ὁ δὲ πετασθεὶς καὶ λαγωὸν ἁρπάσας , ἤνεγκεν εὐθὺς δῶρον τῷ εὐεργέτῃ . 
Τοῦτο ἀλώπηξ κατιδοῦσα ἐβόα · 
Μὴ τοῦτον σὺ ξένιζε , ἀλλὰ τὸν πρῶτον , μήπως ὁ αὐτός σε πάλιν κυνηγήσας αὖθις τὰ πτερὰ τὰ σὰ κατερημώσῃ . 
Ὁ μῦθος δηλοῖ ὅτι δεῖ χρηστὰς ἀμοιβὰς τοῖς εὐεργέταις παρέχειν , τοὺς δὲ κακοὺς ἐκφεύγειν . 
Ὑπεράνωθεν πέτρας ἀετὸς ἐκαθέζετο λαγωοὺς θηρεῦσαι ζητῶν . 
ἡ δὲ γλυφὶς σὺν τοῖς πτεροῖς πρὸ τῶν ὀφθαλμῶν εἱστήκει . 
Ὁ δὲ ἰδὼν ἔφη · 
Ἀηδὼν ἐπί τινος ὑψηλῆς δρυὸς καθημένη κατὰ τὸ σύνηθες ᾖδεν . 
Ἱέραξ δὲ αὐτὴν θεασάμενος , ὡς ἠπόρει τροφῆς , ἐπιπτὰς συνέλαβεν . 
Ἡ δὲ μέλλουσα ἀναιρεῖσθαι ἐδέετο αὐτοῦ μεθεῖναι αὐτήν , λέγουσα ὡς οὐχ ἱκανή ἐστιν ἱέρακος αὐτὴ γαστέρα πληρῶσαι · 
δεῖ δὲ αὐτόν , εἰ τροφῆς ἀπορεῖ , ἐπὶ τὰ μείζονα τῶν ὀρνέων τρέπεσθαι . 
Καὶ ὅς ὑποτυχὼν εἶπεν · 
Οὕτως καὶ τῶν ἀνθρώπων ἀλόγιστοί εἰσιν οἷ δἰ ἐλπίδα μειζόνων τὰ ἐν χερσὶν ὄντα προΐενται . 
Ἀηδόνι συνεβούλευε χελιδὼν τοῖς ἀνθρώποις εἶναι ὁμόροφον καὶ σύνοικον ὡς αὐτή . 
Ἡ δὲ εἶπεν · 
" Οὐ θέλω τὴν λύπην τῶν παλαιῶν μου συμφορῶν μεμνῆσθαι , καὶ διὰ τοῦτο τὰς ἐρήμους οἰκῶ . " 
Ἀθήνησι χρεωφειλέτης ἀνὴρ ἀπαιτούμενος ὑπὸ τοῦ δανειστοῦ τὸ χρέος τὸ μὲν πρῶτον παρεκάλει ἀναβολὴν αὐτῷ δοῦναι , ἀπορεῖν φάσκων . 
Ὡς δὲ οὐκ ἔπειθε , προσαγαγὼν ὗν ἣν εἶχε μόνην , παρόντος αὐτοῦ ἐπώλει . 
Ὠνητοῦ δὲ προσελθόντος καὶ διερωτῶντος εἰ τοκὰς ἡ ὗς εἴη , ἐκεῖνος ἔφη μὴ μόνον αὐτὴν τίκτειν , ἀλλὰ καὶ παραδόξως · 
Τοῦ δὲ ἐκπλαγέντος πρὸς τὸν λόγον , ὁ δανειστὴς εἶπεν · 
" Ἀλλὰ μὴ θαύμαζε · 
αὕτη γάρ σοι καὶ Διονυσίοις ἐρίφους τέξεται . " 
Ὁ λόγος δηλοῖ ὅτι πολλοὶ διὰ τὸ ἴδιον κέρδος οὐκ ὀκνοῦσιν οὐδὲ τοῖς ἀδυνάτοις ψευδομαρτυρεῖν . 
Αἰθίοπά τις ὠνήσατο τοιοῦτον αὐτῷ τὸ χρῶμα εἶναι δοκῶν ἀμελείᾳ τοῦ πρότερον ἔχοντος . 
Ὁ μῦθος δηλοῖ ὅτι μένουσιν αἱ φύσεις ὡς προῆλθον τὴν ἀρχήν . 
Αἴλουρος , συλλαβὼν ἀλεκτρυόνα , τοῦτον ἐβούλετο μετ̓ εὐλόγου αἰτίας καταθοινήσασθαι . 
Καὶ δὴ ἀρξάμενος κατηγόρει αὐτοῦ λέγων ὀχληρὸν αὐτὸν εἶναι τοῖς ἀνθρώποις νύκτωρ κεκραγότα καὶ οὐδὲ ὕπνου τυχεῖν ἐῶντα αὐτούς . 
Τοῦ δὲ εἰπόντος ὡς ἐπ̓ ὠφελείᾳ αὐτῶν τοῦτο ποιεῖ · ἐπὶ γὰρ τὰ συνήθη τῶν ἔργων διεγείρει , ἐκ δευτέρου ἔλεγεν · 
" Ἀλλὰ καὶ ἀσεβὴς εἰς τὴν φύσιν καθέστηκας καὶ ἀδελφαῖς καὶ μητρὶ ἐπεμβαίνων . " 
" Ἐὰν οὖν σὺ ἀεὶ ἀφορμῶν εὐπορῇς , ἐγώ σε οὐχ ἥσσον ἔδομαι . " 
Ὁ λόγος δηλοῖ ὅτι πονηρὰ φύσις πλημμελεῖν προαιρουμένη , κἂν μὴ μετ̓ εὐλόγου προσχήματος δυνηθῇ , ἀπαρακαλύπτως πονηρεύεται . 
Ἔν τινι οἰκίᾳ πολλοὶ μύες ἦσαν . 
Διόπερ ἀναβὰς ἐπί τινα πάσσαλον καὶ ἑαυτὸν ἐνθένδε ἀποκρεμάσας προσεποιεῖτο τὸν νεκρόν . 
Τῶν δὲ μυῶν τις παρακύψας , ὡς ἐθεάσατο αὐτὸν , εἶπεν · 
Αἴλουρος ἀκούσας ὅτι ἔν τινι ἐπαύλει ὄρνεις νοσοῦσι , σχηματίσας ἑαυτὸν εἰς ἰατρὸν καὶ τὰ τῆς ἐπιστήμης πρόσφορα ἀναλαβὼν ἐργαλεῖα , παρεγένετο , καὶ στὰς πρὸ τῆς ἐπαύλεως ἐπυνθάνετο αὐτῶν πῶς ἔχοιεν . 
Οὕτως καὶ τῶν ἀνθρώπων οἱ πονηροὶ τοὺς φρονίμους οὐ λανθάνουσι , κἂν τὰ μάλιστα χρηστότητα ὑποκρίνωνται . 
Αἰγοβοσκὸς τὰς αἶγας ἀνεκαλεῖτο πρὸς τὴν μάνδραν . 
Μία δὲ ἐξ αὐτῶν ὑπελείφθη , ἡδύ τι βοσκομένη . 
Ῥίψας δ̓ ὁ ποιμὴν πέτραν , τὸ κέρας αὐτῆς κατέαξεν εὐστοχήσας . 
Ἐδυσώπει δὲ τὴν αἶγα μὴ εἰπεῖν τοῦτο τῷ δεσπότῃ . 
Ἡ δὲ εἶπεν · 
" Κἂν ἐγὼ σιωπήσω , πῶς κρύψω ; 
πρόδηλον γάρ ἐστι πᾶσι τὸ κέρας μου κεκλασμένον . " 
Αἶγα καὶ ὄνον ἔτρεφέ τις . 
Ὁ δὲ πιστεύσας καὶ πεσὼν συνετρίβη . 
Ὁ δὲ δεσπότης τὸν ἰατρὸν καλέσας ᾔτει βοηθεῖν . 
Ὁ δὲ αἰγὸς πνεύμονα ἐγχυματίσαι ἔλεγεν αὐτῷ καὶ τῆς ὑγείας τυχεῖν . 
Τὴν δὲ αἶγα θύσαντες τὸν ὄνον ἰάτρευον . 
Αἰπόλος τὰς αἶγας αὑτοῦ ἀπελάσας ἐπὶ νομήν , ὡς ἐθεάσατο ἀγρίαις αὐτὰς ἀναμιγείσας , ἑσπέρας ἐπιλαβούσης , πάσας εἰς τὸ ἑαυτοῦ σπήλαιον εἰσήλασε . 
Τῇ δὲ ὑστεραίᾳ χειμῶνος πολλοῦ γενομένου , μὴ δυνάμενος ἐπὶ τὴν συνήθη νομὴν αὐτὰς παραγαγεῖν , ἔνδον ἐτημέλει , ταῖς μὲν ἰδίαις μετρίαν τροφὴν παραβάλλων πρὸς μόνον τὸ μὴ λιμώττειν , ταῖς δὲ ὀθνείαις πλείονα παρασωρεύων πρὸς τὸ καὶ αὐτὰς ἰδιοποιήσασθαι . 
Παυσαμένου δὲ τοῦ χειμῶνος , ἐπειδὴ πάσας ἐπὶ νομὴν ἐξήγαγεν , αἱ ἄγριαι ἐπιλαβόμεναι τῶν ὀρῶν ἔφευγον . 
Τοῦ δὲ ποιμένος ἀχαριστίαν αὐτῶν κατηγοροῦντος , εἴγε περιττοτέρας αὐταὶ τημελείας ἐπιτυχοῦσαι καταλείπουσιν αὐτὸν , ἔφασαν ἐπιστραφεῖσαι · 
" Ἀλλὰ καὶ δἰ αὐτὸ τοῦτο μᾶλλον φυλαττόμεθα · 
εἰ γὰρ ἡμᾶς τὰς χθές σοι προσεληλυθυίας τῶν πάλαι σὺν σοὶ προετίμησας , δῆλον ὅτι , εἰ καὶ ἕτεραί σοι μετὰ ταῦτα προσπελάσουσιν , ἐκείνας ἡμῶν προκρινεῖς . " 
Ὁ λόγος δηλοῖ μὴ δεῖν τούτων ἀσμενίζεσθαι τὰς φιλίας οἳ τῶν παλαιῶν φίλων ἡμᾶς τοὺς προσφάτους προτιμῶσι , λογιζομένους ὅτι , κἂν ἡμῶν ἐγχρονιζόντων ἑτέροις φιλιάσωσιν , ἐκείνους προκρινοῦσιν . 
Αἰσχρᾶς καὶ κακοτρόπου δούλης ἤρα δεσπότης . 
Ἡ δὲ καθ̓ ὕπνου φανεῖσα τῇ δούλῃ ἔφη μὴ ἔχειν αὐτῇ χάριν ὡς καλὴν αὐτὴν ποιούσῃ , " ἀλλ̓ ἐκείνῳ θυμοῦμαι καὶ ὀργίζομαι ᾧ σὺ φαίνῃ καλή . " 
Αἴσωπος ὁ λογοποιὸς σχολὴν ἄγων εἰς ναυπήγιον εἰσῆλθε . 
Τῶν δὲ ναυπηγῶν σκωπτόντων τε αὐτὸν καὶ ἐκκαλουμένων εἰς ἀπόκρισιν , ὁ Αἴσωπος ἔλεγε τὸ παλαιὸν χάος καὶ ὕδωρ γενέσθαι , τὸν δὲ Δία βουλόμενον καὶ τὸ τῆς γῆς στοιχεῖον ἀναδεῖξαι παραινέσαι αὐτῇ ὅπως ἐπὶ τρὶς ἐκροφήσῃ τὴν θάλασσαν . 
Ὁ λόγος δηλοῖ ὅτι οἱ τοὺς κρείττονας χλευάζοντες λανθάνουσι μείζονας ἑαυτοῖς τὰς ἀνίας ἐξ αὐτῶν ἐπισπώμενοι . 
Ἀλεκτόρων δύο μαχομένων περὶ θηλειῶν ὀρνίθων , ὁ εἷς τὸν ἕτερον κατετροπώσατο . 
Καὶ ὁ μὲν ἡττηθεὶς εἰς τόπον κατάσκιον ἀπιὼν ἐκρύβη · 
ὁ δὲ νικήσας εἰς ὕψος ἀρθεὶς καὶ ἐφ̓ ὑψηλοῦ τοίχου στὰς μεγαλοφώνως ἐβόησε . 
Καὶ παρευθὺς ἀετὸς καταπτὰς ἥρπασεν αὐτόν . 
Ὁ δ̓ ἐν σκότῳ κεκρυμμένος ἀδεῶς ἔκτοτε ταῖς θηλείαις ἐπέβαινε . 
Ὁ μῦθος δηλοῖ ὅτι Κύριος ὑπερηφάνοις ἀντιτάσσεται , ταπεινοῖς δὲ δίδωσι χάριν . 
Ἀλεκτρυόνας τις ἐπὶ τῆς οἰκίας ἔχων , ὡς περιέτυχε πέρδικι τιθασῷ πωλουμένῳ , τοῦτον ἀγοράσας ἐκόμισεν οἴκαδε ὡς συντραφησόμενον . 
Τῶν δὲ τυπτόντων αὐτὸν καὶ ἐκδιωκόντων , ὁ πέρδιξ ἐβαρυθύμει , νομίζων διὰ τοῦτο αὐτὸν καταφρονεῖσθαι ὅτι ἀλλόφυλός ἐστι . 
Μικρὸν δὲ διαλιπών , ὡς ἐθεάσατο τοὺς ἀλεκτρυόνας πρὸς ἑαυτοὺς μαχομένους καὶ οὐ πρότερον ἀποστάντας πρὶν ἢ ἀλλήλους αἱμάξαι , ἔφη πρὸς ἑαυτόν · 
" Ἀλλ̓ ἔγωγε οὐκέτι ἄχθομαι ὑπ̓ αὐτῶν τυπτόμενος · 
ὁρῶ γὰρ αὐτοὺς οὐδὲ αὑτῶν ἀπεχομένους . " 
Ὁ λόγος δηλοῖ ὅτι ρᾴδιον φέρουσι τὰς τῶν πέλας ὕβρεις οἱ φρόνιμοι , ὅταν ἴδωσιν αὐτοὺς μηδὲ τῶν οἰκείων ἀπεχομένους . 
Ἁλιεῖς ἐπ̓ ἄγραν ἐξελθόντες καὶ πολὺν χρόνον κακοπαθήσαντες οὐδὲν συνέλαβον · 
καθεζόμενοι δὲ ἐν τῇ νηῒ ἠθύμουν . 
Ἐν τοσούτῳ δὲ θύννος διωκόμενος καὶ πολλῷ τῷ ῥοίζῳ φερόμενος ἔλαθεν εἰς τὸ σκάφος ἐναλλόμενος . 
Οἱ δὲ συλλαβόντες αὐτὸν καὶ εἰς τὴν πόλιν ἐλάσαντες ἀπημπόλησαν . 
Οὕτω πολλάκις ἃ μὴ τέχνη παρέσχε , ταῦτα τύχη διεβράβευσεν . 
Ἁλιεῖς σαγήνην εἷλκον · 
Ὡς δὲ ἀφελκύσαντες ἐπὶ τὴν ἠιόνα τῶν μὲν ἰχθύων ὀλίγους εὗρον , λίθων δὲ καὶ ἄλλης ὕλης μεστὴν τὴν σαγήνην , οὐ μετρίως ἐβαρυθύμουν , οὐ τοσοῦτον ἐπὶ τῷ συμβεβηκότι δυσφοροῦντες ὅσον ὅτι καὶ τὰ ἐναντία προειλήφεισαν . 
Εἷς δέ τις ἐν αὐτοῖς γηραιὸς ὢν εἶπεν · 
χαρᾶς γάρ , ὡς ἔοικεν , ἀδελφή ἐστιν ἡ λύπη , καὶ ἡμᾶς ἔδει τοσαῦτα προησθέντας πάντως παθεῖν τι καὶ λυπηρόν . " 
Ἀτὰρ οὖν καὶ ἡμᾶς δεῖ τοῦ βίου τὸ εὐμετάβλητον ὁρῶντας μὴ τοῖς αὐτοῖς πράγμασιν ἀεὶ ἐπαγάλλεσθαι , λογιζομένους ὅτι ἐκ πολλῆς εὐδίας ἀνάγκη καὶ χειμῶνα γενέσθαι . 
Ἁλιεὺς αὐλητικῆς ἔμπειρος , ἀναλαβὼν αὐλοὺς καὶ τὰ δίκτυα , παρεγένετο εἰς τὴν θάλασσαν καὶ στὰς ἐπί τινος προβλῆτος πέτρας , τὸ μὲν πρῶτον ᾖδε , νομίζων αὐτομάτους πρὸς τὴν ἡδυφωνίαν τοὺς ἰχθύας ἐξαλεῖσθαι πρὸς αὐτὸν . 
Ἐκβαλὼν δὲ αὐτοὺς ἀπὸ τοῦ δικτύου ἐπὶ τὴν ἠιόνα , ὡς ἐθεάσατο σπαίροντας , ἔφη · 
Πρὸς τοὺς παρὰ καιρόν τι πράττοντας ὁ λόγος εὔκαιρος . 
Ἁλιεὺς ἐκ τῆς θαλάσσης τὸ πρὸς ἄγραν δίκτυον ἐκβαλὼν τῶν μὲν μεγάλων ἰχθύων ἐγκρατὴς γέγονε καὶ τούτους ἐν τῇ γῇ ἥπλωσεν · 
οἱ δὲ βραχύτεροι τῶν ἰχθύων διὰ τῶν τρυμαλιῶν διέδρασαν ἐν τῇ θαλάσσῃ . 
Τῆς δὲ ἱκετευούσης αὐτὸν πρὸς τὸ παρὸν μεθεῖναι αὐτήν , ἐπειδὴ μικρὰ τυγχάνει , ὕστερον δὲ αὐξηθεῖσαν συλλαμβάνειν εἰς μείζονα ὠφέλειαν , ὁ ἁλιεὺς εἶπεν · 
" Ἀλλ̓ ἐγὼ εὐηθέστατος ἂν εἴην , εἰ τὸ ἐν χειρὶ παρεὶς κέρδος , ἄδηλον ἐλπίδα διώκοιμι . " 
Ὁ λόγος δηλοῖ ὅτι αἱρετώτερόν ἐστι τὸ παρὸν κέρδος , κἂν μικρὸν ᾖ , ἢ τὸ προσδοκώμενον , κἂν μέγα ὑπάρχῃ . 
Ἁλιεὺς ἔν τινι ποταμῷ ἡλίευε . 
Καὶ δὴ κατατείνας τὰ δίκτυα , ὡς ἐμπεριέλαβεν ἑκατέρωθεν τὸ ῥεῦμα , προσδήσας καλῷ λινῷ λίθον , ἔτυπτε τὸ ὕδωρ , ὅπως οἱ ἰχθύες φεύγοντες ἀπροφυλάκτως τοῖς βρόχοις ἐμπέσωσι . 
Τῶν δὲ περὶ τὸν τόπον οἰκούντων τις θεασάμενος αὐτὸν τοῦτο ποιοῦντα , ἐμέμφετο ἐπὶ τῷ τὸν ποταμὸν θολοῦν καὶ μὴ ἐᾶν αὐτοὺς διαυγὲς ὕδωρ πίνειν . 
Ὁ δὲ ἀπεκρίνατο · 
" Ἀλλ̓ ἐὰν μὴ οὕτως ὁ ποταμὸς ταράσσηται , ἐμὲ δεήσει λιμώττοντα ἀποθανεῖν . " 
Οὕτω καὶ τῶν πόλεων οἱ δημαγωγοὶ τότε μάλιστα ἐνεργάζονται , ὅταν τὰς πατρίδας εἰς στάσεις περιαγάγωσιν . 
Ἁλκύων ὄρνεόν ἐστι φιλέρημον διὰ παντὸς ἐν θαλάττῃ διαιτώμενον . 
Ταύτην λέγεται τὰς τῶν ἀνθρώπων θήρας φυλαττομένην ἐν σκοπέλοις παραθαλαττίοις νεοττοποιεῖσθαι . 
Ἐξελθούσης δὲ αὐτῆς ποτε ἐπὶ νομήν , συνέβη τὴν θάλασσαν ὑπὸ λαβροῦ πνεύματος κυματωθεῖσαν ἐξαρθῆναι μέχρι τῆς καλιᾶς καὶ ταύτην ἐπικλύσασαν τοὺς νεοττοὺς διαφθεῖραι . 
Οὕτω καὶ τῶν ἀνθρώπων ἔνιοι τοὺς ἐχθροὺς φυλαττόμενοι λανθάνουσιν πολλῷ χαλεπωτέροις τῶν ἐχθρῶν φίλοις ἐμπίπτοντες . 
Ποτὲ ἀλώπεκες ἐπὶ τὸν Μαίανδρον ποταμὸν συνηθροίσθησαν , πιεῖν ἐξ αὐτοῦ θέλουσαι . 
Διὰ δὲ τὸ ῥοιζηδὸν φέρεσθαι τὸ ὕδωρ , ἀλλήλας προτρεπόμεναι οὐκ ἐτόλμων εἰσελθεῖν . 
Μιᾶς δὲ αὐτῶν διεξιούσης , ἐπὶ τῷ εὐτελίζειν τὰς λοιπὰς καὶ δειλίαν καταγελώσης , ἑαυτὴν ὡς γενναιοτέραν προκρίνασα θαρσαλέως εἰς τὸ ὕδωρ ἐπήδησεν . 
Τοῦ δὲ ῥεύματος ταύτην εἰς μέσον κατασύραντος , καὶ τῶν λοιπῶν παρὰ τὴν ὄχθην τοῦ ποταμοῦ ἑστηκυιῶν , πρὸς αὐτὴν εἰπουσῶν · " Μὴ ἐάσῃς ἡμᾶς , ἀλλὰ στραφεῖσα ὑπόδειξον τὴν εἴσοδον δἰ ἧς ἀκινδύνως δυνησόμεθα πιεῖν , " ἐκείνη ἀπαγομένη ἔλεγεν · 
" Ἀπόκρισιν ἔχω εἰς Μίλητον , καὶ ταύτην ἐκεῖσε ἀποκομίσαι βούλομαι · 
ἐν δὲ τῷ ἐπανιέναι με ὑποδείξω ὑμῖν . " 
Ἀλώπηξ λιμώττουσα , ὥς ἐθεάσατο ἔν τινι δρυὸς κοιλώματι ἄρτους καὶ κρέα ὑπό τινων ποιμένων καταλελειμμένα , ταῦτα εἰσελθοῦσα κατέφαγεν . 
Ἑτέρα δὲ ἀλώπηξ τῇδε παριοῦσα , ὡς ἤκουσεν αὐτῆς τὸν στεναγμόν , προσελθοῦσα ἐπυνθάνετο τὴν αἰτίαν . 
Μαθοῦσα δὲ τὰ γεγενημένα ἔφη πρὸς αὐτήν · 
Ὁ λόγος δηλοῖ ὅτι τὰ χαλεπὰ τῶν πραγμάτων ὁ χρόνος διαλύει . 
Ἀλώπηξ φραγμὸν ἀναβαίνουσα , ἐπειδὴ ὀλισθαίνειν ἔμελλε , βάτου ἐπελάβετο . 
Ξυνθεῖσα δὲ τὸ πέλμα καὶ δεινῶς διατεθεῖσα , ᾐτιᾶτο αὐτὴν ὅτι καταφυγοῦσα ἐπ̓ αὐτὴν ὡς ἐπὶ βοηθὸν χείρονι αὐτῇ ἐχρήσατο . 
Καὶ ἡ βάτος ὑποτυχοῦσα εἶπεν · 
Οὕτως καὶ τῶν ἀνθρώπων μάταιοί εἰσιν ὅσοι τούτοις ὡς βοηθοῖς προσφεύγουσιν οἷς τὸ ἀδικεῖν μᾶλλόν ἐστιν ἔμφυτον . 
Ἀλώπηξ λιμώττουσα , ὡς ἐθεάσατο ἀπό τινος ἀναδενδράδος βότρυας κρεμαμένους , ἠβουλήθη αὐτῶν περιγενέσθαι καὶ οὐκ ἠδύνατο . 
Ἀπαλλαττομένη δὲ πρὸς ἑαυτὴν εἶπεν · 
" Ὄμφακές εἰσιν . " 
Οὕτω καὶ τῶν ἀνθρώπων ἔνιοι τῶν πραγμάτων ἐφικέσθαι μὴ δυνάμενοι δἰ ἀσθένειαν τοὺς καιροὺς αἰτιῶνται . 
[ Συκέα παῤ ὁδὸν ἦν . ] 
Ἀλώπηξ [ δὲ ] θεασαμένη δράκοντα κοιμώμενον ἐζήλωσεν αὐτοῦ τὸ μῆκος · 
βουλομένη δὲ αὐτῷ ἐξισωθῆναι παραναπεσοῦσα ἐπειρᾶτο ἑαυτὴν ἐκτείνειν , μέχρις οὗ ὑπερβιαζομένη ἔλαθε ῥαγεῖσα . 
Τοῦτο πάσχουσιν οἱ τοῖς κρείττοσιν ἀνθαμιλλώμενοι · 
θᾶττον γὰρ αὐτοὶ διαρρήγνυνται ἢ ἐκείνων ἐφικέσθαι δύνανται . 
Ἀλώπηξ κυνηγοὺς φεύγουσα , ὡς ἐθεάσατό τινα δρυτόμον , τοῦτον ἱκέτευσε κατακρύψαι αὐτήν . 
Ὁ δὲ αὐτῇ παρῄνεσεν εἰς τὴν ἑαυτοῦ καλύβην εἰσελθοῦσαν κρυβῆναι . 
Τῶν δὲ οὐχ οἷς ἔνευε προσσχόντων , οἷς δὲ ἔλεγε πιστευσάντων , ἡ ἀλώπηξ ἰδοῦσα αὐτοὺς ἀπαλλαγέντας ἐξελθοῦσα ἀπροσφωνητὶ ἐπορεύετο . 
Μεμφομένου δὲ αὐτὴν τοῦ δρυτόμου , εἴγε διασωθεῖσα ὑπ̓ αὐτοῦ , ἀλλ̓ οὐδὲ διὰ φωνῆς αὐτῷ ἐμαρτύρησεν , ἔφη · 
" Ἀλλ̓ ἔγωγε ηὐχαρίστησα ἄν σοι , εἰ τοῖς λόγοις ὅμοια τὰ ἔργα τῆς χειρὸς καὶ τοὺς τρόπους εἶχες . " 
Τούτῳ τῷ λόγῳ χρήσαιτο ἄν τις πρὸς ἐκείνους τοὺς ἀνθρώπους τοὺς χρηστὰ μὲν σαφῶς ἐπαγγελλομένους , δἰ ἔργων δὲ φαῦλα δρῶντας . 
Ἀλώπηξ καὶ κροκόδειλος περὶ εὐγενείας ἤριζον . 
Πολλὰ δὲ τοῦ κροκοδείλου διεξιόντος περὶ τῆς τῶν προγόνων λαμπρότητος καὶ τὸ τελευταῖον λέγοντος ὡς γεγυμνασιαρχηκότων ἐστὶ πατέρων , ἡ ἀλώπηξ ἔφη · 
" Ἀλλὰ κἂν σὺ μὴ εἴπῃς , ἀπὸ τοῦ δέρματος φαίνῃ ὅτι ἀπὸ πολλῶν ἐτῶν εἶ γεγυμνασμένος . " 
Οὕτως καὶ τῶν ψευδολόγων ἀνθρώπων ἔλεγχός ἐστι τὰ πράγματα . 
Ἀλώπηξ εἰς ἀγέλην προβάτων εἰσελθοῦσα , θηλαζόντων τῶν ἀρνίων ἓν ἀναλαβομένη , προσεποιεῖτο καταφιλεῖν . 
Ἐρωτηθεῖσα δὲ ὑπὸ κυνὸς τί τοῦτο ποιεῖ · " τιθηνοῦμαι αὐτό , ἔφη , καὶ προσπαίζω . " 
Καὶ ὁ κύων ἔφη · 
" Καὶ νῦν , ἐὰν μὴ ἀφῇς τὸ ἀρνίον ἀφ̓ ἑαυτῆς , τὰ κυνῶν σοι προσοίσω . " 
Πρὸς ἄνδρα ῥᾳδιουργὸν καὶ μῶρον κλέπτην ὁ λόγος εὔκαιρος . 
Ἀλώπηξ καὶ πάρδαλις περὶ κάλλους ἤριζον . 
Τῆς δὲ παρδάλεως παῤ ἕκαστα τὴν τοῦ σώματος ποικιλίαν προβαλλομένης , ἡ ἀλώπηξ ὑποτυχοῦσα ἔφη · 
" Καὶ πόσον ἐγὼ σοῦ καλλίων ὑπάρχω , ἥτις οὐ τὸ σῶμα , τὴν δὲ ψύχην πεποίκιλμαι . " 
Ὁ λόγος δηλοῖ ὅτι τοῦ σωματικοῦ κάλλους ἀμείνων ἐστὶν ὁ τῆς διανοίας κόσμος . 
Ἐν συνόδῳ τῶν ἀλόγων ζῴων πίθηκος ὀρχησάμενος καὶ εὐδοκιμήσας βασιλεὺς ὑπ̓ αὐτῶν ἐχειροτονήθη . 
Τοῦ δὲ ἀτημελήτως ἐπελθόντος καὶ ὑπὸ τῆς πάγης συλληφθέντος , αἰτιωμένου τε τὴν ἀλώπεκα ὡς ἐνεδρεύσασαν αὐτῷ , ἐκείνη ἔφη · 
Οὕτως οἱ τοῖς πράγμασιν ἀπερισκέπτως ἐπιχειροῦντες ἐπὶ τῷ δυστυχεῖν καὶ γέλωτα ὀφλισκάνουσιν . 
Ἀλώπηξ καὶ πίθηκος ἐν ταὐτῷ ὁδοιποροῦντες περὶ εὐγενείας ἤριζον . 
Πολλὰ δὲ ἑκατέρου διεξιόντος , ἐπειδὴ ἐγένοντο κατά τινα τόπον , ἐνταῦθα ἀποβλέψας ἀνεστέναξεν ὁ πίθηκος . 
Τῆς δὲ ἀλώπεκος ἐρομένης τὴν αἰτίαν , ὁ πίθηκος ἐπιδείξας αὐτῇ τὰ μνήματα , εἶπεν · 
" Ἀλλ̓ οὐ μέλλω κλάειν , ὁρῶν τὰς στήλας τῶν πατρικῶν μου ἀπελευθέρων καὶ δούλων ; " 
Καὶ ἐκείνη πρὸς αὐτὸν ἔφη · 
" Ἀλλὰ ψεύδου ὅσα βούλει · 
οὐδεὶς γὰρ τούτων ἀναστὰς ἐλέγξει σε . " 
Οὕτω καὶ τῶν ἀνθρώπων οἱ ψευδολόγοι τότε μάλιστα καταλαζονεύονται , ὅταν τοὺς ἐλέγχοντας μὴ ἔχωσιν . 
Ἀλώπηξ πεσοῦσα εἰς φρέαρ ὑπ̓ ἀνάγκης ἔμεινε . 
Τράγος δὲ δίψει συνεχόμενος ἐγένετο κατὰ τὸ αὐτὸ φρέαρ · 
θεασάμενος δὲ αὐτὴν ἐπυνθάνετο εἰ καλόν ἐστι τὸ ὕδωρ · 
Ἐπεὶ δὲ ἀμελετήτως κατῆλθε διὰ τὴν ἐπιθυμίαν , ἅμα τῷ τὴν δίψαν σβέσαι μετὰ τῆς ἀλώπεκος ἐσκόπει τὴν ἄνοδον . 
Καὶ ἡ ἀλώπηξ ὑποτυχοῦσα εἶπε · 
" Χρήσιμον οἶδα , ἐὰν μόνον θελήσῃς τὴν ἀμφοτέρων σωτηρίαν . 
Θέλησον οὖν τοὺς ἐμπροσθίους πόδας ἐρεῖσαι τῷ τοίχῳ , ὀρθῶσαι δὲ τὰ κέρατα , ἀναδραμοῦσα δὲ ἐγὼ καὶ σὲ ἀνασπάσω . " 
Τοῦ δὲ τράγου μεμφομένου αὐτὴν ὡς τὰς ὁμολογίας ἀθετήσασαν , ἐπιστραφεῖσα εἶπε τῷ τράγῳ · 
Οὕτως καὶ τῶν ἀνθρώπων τοὺς φρονίμους δεῖ πρότερον τὰ τέλη τῶν πραγμάτων σκοπεῖν , εἶθ̓ οὕτως αὐτοῖς ἐγχειρεῖν . 
Ἀλώπηξ ὑπό τινος πάγης τὴν οὐρὰν ἀποκοπεῖσα , ἐπειδὴ δἰ αἰσχύνην ἀβίωτον ἡγεῖτο τὸν βίον ἔχειν , ἔγνω δεῖν καὶ τὰς ἄλλας ἀλώπεκας εἰς τὸ αὐτὸ προαγαγεῖν , ἵνα τῷ κοινῷ πάθει τὸ ἴδιον ἐλάττωμα συγκρύψῃ . 
Καὶ δὴ ἁπάσας ἀθροίσασα παρῄνει αὐταῖς τὰς οὐρὰς ἀποκόπτειν , λέγουσα ὡς οὐκ ἀπρεπὲς μόνον τοῦτο , ἀλλὰ καὶ περισσόν τι αὐταῖς βάρος προσήρτηται . 
Τούτων δέ τις ὑποτυχοῦσα ἔφη · 
Οὗτος ὁ λόγος ἁρμόττει πρὸς ἐκείνους οἳ τὰς συμβουλίας ποιοῦνται τοῖς πέλας οὐ δἰ εὔνοιαν , ἀλλὰ διὰ τὸ ἑαυτοῖς συμφέρον . 
Ἀλώπηξ μηδέποτε θεασαμένη λέοντα , ἐπειδὴ κατά τινα συντυχίαν ὑπήντησε , τὸ μὲν πρῶτον ἰδοῦσα οὕτως διεταράχθη ὡς μικροῦ καὶ ἀποθανεῖν . 
Ἐκ τρίτου δὲ θεασαμένη οὕτω κατεθάρρησεν ὡς καὶ προσελθοῦσα αὐτῷ διελέχθη . 
Ὁ λόγος δηλοῖ ὅτι ἡ συνήθεια καὶ τὰ φοβερὰ τῶν πραγμάτων καταπραΰνει . 
Ἀλώπηξ εἰσελθοῦσα εἰς πλάστου ἐργαστήριον καὶ ἕκαστον τῶν ἐνόντων διερευνῶσα , ὡς περιέτυχε τραγῳδοῦ προσωπείῳ , τοῦτο ἐπάρασα εἶπεν · 
" Οἵα κεφαλὴ ἐγκέφαλον οὐκ ἔχει . " 
Πρὸς ἄνδρα μεγαλοπρεπῆ μὲν σώματι , κατὰ ψυχὴν δὲ ἀλόγιστον ὁ λόγος εὔκαιρος . 
Ἄνδρες δύο ἐμάχοντο τίνες τῶν θεῶν μείζους , Θησεὺς ἢ Ἡρακλῆς . 
Οἱ δὲ θεοὶ ὀργισθέντες αὐτοῖς ἑκάτερος τὴν ἑτέρου χώραν ἠμύνατο . 
Ἄνθρωπόν τις ἀποκτείνας ὑπὸ τῶν ἐκείνου συγγενῶν ἐδιώκετο · 
Θεασάμενος δὲ ἐνταῦθα δράκοντα κατ̓ αὐτοῦ διαιρόμενον , ἑαυτὸν εἰς τὸν ποταμὸν καθῆκεν · 
ἐν δὲ τῷ ποταμῷ κροκόδειλος αὐτὸν κατεθοινήσατο . 
Ἀνὴρ πένης νοσῶν καὶ κακῶς διακείμενος , ἐπειδὴ ἀπὸ τῶν ἰατρῶν ἀπηλπίσθη , τοῖς θεοῖς ηὔχετο ἑκατόμβην ποιήσειν ἐπαγγελλόμενος καὶ ἀναθήματα καθιερώσειν , ἐὰν ἐξαναστῇ . 
" Νομίζεις γάρ με ἐξαναστήσεσθαι , ἵνα καὶ ταῦτά με οἱ θεοὶ ἀπαιτήσωσιν ; " 
Ὁ λόγος δηλοῖ ὅτι ταῦτα ῥᾴδιον ἄνθρωποι κατεπαγγέλλονται ἃ τελέσειν ἔργῳ οὐ προσδοκῶσιν . 
Ἀνὴρ δειλὸς ἐπὶ πόλεμον ἐξῄει . 
ἐμοῦ δὲ οὐ γεύσεσθε . " 
Ναῦν ποτε μετὰ τῶν ἀνδρῶν βυθισθεῖσαν ἰδών τις ἀδίκως ἔλεγε τοὺς θεοὺς κρίνειν · 
δἰ ἕνα γὰρ ἀσεβῆ συναπώλοντο καὶ ἀναίτιοι . 
Ταῦτα αὐτοῦ λέγοντος , μυρμήκων πολλῶν ὄντων ἐν τῷ τόπῳ ἐν ᾧ ἔτυχεν ἱστάμενος , συνέβη ὑφ̓ ἑνὸς δηχθῆναι τοῦτον . 
Ὁ δὲ ὑφ̓ ἑνὸς δηχθεὶς συνεπάτησε τοὺς πάντας . 
Ἑρμῆς δὲ ἐπιστὰς αὐτῷ καὶ τῇ ῥάβδῳ παίων εἶπεν · 
" Εἶτα οὐκ ἀνέχῃ σὺ τοὺς θεοὺς δικαστὰς εἶναι οἷος εἶ σὺ τῶν μυρμήκων ; " 
Ἔχων τις γυναῖκα πρὸς πάντας τοὺς οἰκείους λίαν τὸ ἦθος ἀργαλέαν ἠβουλήθη γνῶναι εἰ καὶ πρὸς τοὺς πατρῴους οἰκέτας ὁμοίως διάκειται · 
ὅθεν μετὰ προφάσεως εὐλόγου πρὸς τὸν πατέρα αὐτὴν ἔπεμψε . 
Μετὰ δὲ ὀλίγας ἡμέρας ἀνελθούσης αὐτῆς ἐπυνθάνετο πῶς αὐτὴν οἱ οἰκεῖοι προσεδέξαντο . 
Τῆς δὲ εἰπούσης · " Οἱ βουκόλοι καὶ οἱ ποιμένες με ὑπεβλέποντο , " ἔφη πρὸς αὐτήν · 
Οὕτω πολλάκις ἐκ τῶν μικρῶν τὰ μεγάλα καὶ ἐκ τῶν προδήλων τὰ ἄδηλα γνωρίζονται . 
Ἀνὴρ κακοπράγμων συνορισάμενος πρός τινα ψευδὲς ἐπιδείξειν τὸ ἐν Δελφοῖς μαντεῖον , ὡς ἐνέστη ἡ προθεσμία , λαβὼν στρουθίον εἰς τὴν χεῖρα καὶ τοῦτο τῷ ἱματίῳ σκεπάσας , ἧκεν εἰς τὸ ἱερὸν καὶ στὰς ἀντικρὺς ἐπηρώτα πότερόν τι ἔμπνουν ἔχει μετὰ χεῖρας ἢ ἄψυχον , βουλόμενος , ἐὰν μὲν ἄψυχον εἴπῃ , ζωὸν τὸ στρουθίον ἐπιδείξαι , ἐὰν δὲ ἔμπνουν , ἀποπνίξας προενεγκεῖν . 
Καὶ ὁ θεὸς συνεὶς αὐτοῦ τὴν κακότεχνον γνώμην εἶπεν · 
ἐν σοὶ γάρ ἐστι τοῦτο ὃ ἔχεις ἢ νεκρὸν εἶναι ἢ ἔμψυχον . " 
Ὁ λόγος δηλοῖ ὅτι τὸ θεῖον ἀπαρεγχείρητόν ἐστι . 
Ἀνὴρ πένταθλος ἐπὶ ἀνανδρίᾳ ἑκάστοτε ὑπὸ τῶν πολιτῶν ὀνειδιζόμενος , ἀποδημήσας ποτὲ καὶ μετὰ χρόνον ἐπανελθών , ἀλαζονευόμενος ἔλεγεν ὡς πολλὰ καὶ ἐν ἄλλαις πόλεσιν ἀνδραγαθήσας , ἐν τῇ Ῥόδῳ τοιοῦτον ἥλατο πήδημα ὡς μηδένα τῶν Ὀλυμπιονικῶν ἐφικέσθαι · 
καὶ τούτου μάρτυρας ἔφασκε παρέξεσθαι τοὺς παρατετυχηκότας , ἄν ἄρα ποτὲ ἐπιδημήσωσι . 
Τῶν δὲ παρόντων τις ὑποτυχὼν ἔφη πρὸς αὐτόν · 
Ὁ λόγος δηλοῖ ὅτι ὧν πρόχειρος ἡ δἰ ἔργων πεῖρα , περί τούτων πᾶς λόγος περιττός ἐστι . 
Ἀνὴρ μεσοπόλιος δύο ἐρωμένας εἶχεν , ὧν ἡ μὲν νέα ὑπῆρχεν , ἡ δὲ πρεσβῦτις . 
Καὶ ἡ μὲν προβεβηκυῖα αἰδουμένη νεωτέρῳ αὐτῆς πλησιάζειν , διετέλει , εἴ ποτε πρὸς αὐτὴν παρεγένετο , τὰς μελαίνας αὐτοῦ τρίχας περιαιρουμένη . 
Ἡ δὲ νεωτέρα ὑποστελλομένη γέροντα ἐραστὴν ἔχειν τὰς πολιὰς αὐτοῦ ἀπέσπα . 
Οὕτω τε συνέβη αὐτῷ ὑπὸ ἀμφοτέρων ἐν μέρει τιλλομένῳ φαλακρὸν γενέσθαι . 
Οὕτω πανταχοῦ τὸ ἀνώμαλον ἐπιβλαβές ἐστι . 
Ἀνὴρ πλούσιος Ἀθηναῖος μεθ̓ ἑτέρων τινῶν ἔπλει . 
Εἷς δέ τις τῶν συννεναυαγηκότων παρανηχόμενος ἔφη πρὸς αὐτόν · 
" Σὺν Ἀθηνᾷ καὶ σὺ χεῖρα κινεῖ . " 
Ἀτὰρ οὖν καὶ ἡμᾶς μετὰ τῆς τῶν θεῶν παρακλήσεως χρὴ καὶ αὐτούς τι ὑπὲρ αὑτῶν λογιζομένους δρᾶν . 
Ὅτι ἀγαπητόν ἐστι καὶ ἐνεργοῦντας θεῶν εὐνοίας τυγχάνειν ἢ ἑαυτῶν ἀμελοῦντας ὑπὸ τῶν δαιμόνων περισώζεσθαι . 
Τοὺς εἰς συμφορὰς ἐμπίπτοντας χρὴ καὶ αὐτοὺς ὑπὲρ ἑαυτῶν κοπιᾶν καὶ οὕτω τοῦ θεοῦ περὶ βοηθείας δέεσθαι . 
εὖ γὰρ οἶδ̓ ὅτι , εἰ τὴν αὐτὴν γνώμην περὶ τῶν ἄλλων ἔχοιτε , ἥνπερ περὶ ὑμῶν αὐτῶν , οὐκ ἂν εἴη · 
ὅστις οὐκ ἐπὶ τοῖς γεγενημένοις ἀγανακτοίη , ἀλλὰ πάντες ἂν περὶ τῶν τὰ τοιαῦτα ἐπιτηδευόντων τὰς ζημίας μικρὰς ἡγοῖσθε . 
καὶ ταῦτα οὐκ ἂν εἴη μόνον παῤ ὑμῖν οὕτως ἐγνωσμένα , ἀλλ̓ ἐν ἁπάσῃ τῇ Ἑλλάδι · 
περὶ τούτου γὰρ μόνου τοῦ ἀδικήματος καὶ ἐν δημοκρατίᾳ καὶ ὀλιγαρχίᾳ ἡ αὐτὴ τιμωρία τοῖς ἀσθενεστάτοις πρὸς τοὺς τὰ μέγιστα δυναμένους ἀποδέδοται , ὥστε τὸν χείριστον τῶν αὐτῶν τυγχάνειν τῷ βελτίστῳ · 
περὶ μὲν οὖν τοῦ μεγέθους τῆς ζημίας ἅπαντας ὑμᾶς νομίζω τὴν αὐτὴν διάνοιαν ἔχειν , καὶ οὐδένα οὕτως ὀλιγώρως διακεῖσθαι , ὅστις οἴεται δεῖν συγγνώμης τυγχάνειν ἢ μικρᾶς ζημίας ἀξίους ἡγεῖται τοὺς τῶν τοιούτων ἔργων αἰτίους · 
ἐγὼ τοίνυν ἐξ ἀρχῆς ὑμῖν ἅπαντα ἐπιδείξω τὰ ἐμαυτοῦ πράγματα , οὐδὲν παραλείπων , ἀλλὰ λέγων τ- ἀληθῆ · 
ταύτην γὰρ ἐμαυτῷ μόνην ἡγοῦμαι σωτηρίαν , ἐὰν ὑμῖν εἰπεῖν ἅπαντα δυνηθῶ τὰ πεπραγμένα . 
ἐπειδὴ δέ μοι παιδίον γίγνεται , ἐπίστευον ἤδη καὶ πάντα τὰ ἐμαυτοῦ ἐκείνῃ παρέδωκα , ἡγούμενος ταύτην οἰκειότητα μεγίστην εἶναι · 
καὶ γὰρ οἰκονόμος δεινὴ καὶ φειδωλὸς ἀγαθὴ καὶ ἀκριβῶς πάντα διοικοῦσα · 
ἐπειδὴ δέ μοι ἡ μήτηρ ἐτελεύτησε , πάντων τῶν κακῶν ἀποθανοῦσα αἰτία μοι γεγένηται . 
ἐπ̓ ἐκφορὰν γὰρ αὐτῇ ἀκολουθήσασα ἡ ἐμὴ γυνὴ ὑπὸ τούτου τοῦ ἀνθρώπου ὀφθεῖσα , χρόνῳ διαφθείρεται · 
ἐπιτηρῶν γὰρ τὴν θεράπαιναν τὴν εἰς τὴν ἀγορὰν βαδίζουσαν καὶ λόγους προσφέρων ἀπώλεσεν αὐτήν . 
ἐπειδὴ δὲ τὸ παιδίον ἐγένετο ἡμῖν , ἡ μήτηρ αὐτὸ ἐθήλαζεν · 
ἵνα δὲ μή , ὁπότε λοῦσθαι δέοι , κινδυνεύῃ κατὰ τῆς κλίμακος καταβαίνουσα , ἐγὼ μὲν ἄνω διῃτώμην , αἱ δὲ γυναῖκες κάτω . 
καὶ οὕτως ἤδη συνειθισμένον ἦν , ὥστε πολλάκις ἡ γυνὴ ἀπῄει κάτω καθευδήσουσα ὡς τὸ παιδίον , ἵνα τὸν τιτθὸν αὐτῷ διδῷ καὶ μὴ βοᾷ . 
καὶ ταῦτα πολὺν χρόνον οὕτως ἐγίγνετο , καὶ ἐγὼ οὐδέποτε ὑπώπτευσα , ἀλλ̓ οὕτως ἠλιθίως διεκείμην , ὥστε ᾤμην τὴν ἐμαυτοῦ γυναῖκα πασῶν σωφρονεστάτην εἶναι τῶν ἐν τῇ πόλει . 
ὁ γὰρ ἄνθρωπος ἔνδον ἦν · 
ὕστερον γὰρ ἅπαντα ἐπυθόμην . 
καὶ ἐγὼ τὴν γυναῖκα ἀπιέναι ἐκέλευον καὶ δοῦναι τῷ παιδίῳ τὸν τιτθόν , ἵνα παύσηται κλᾶον . 
ἡ δὲ τὸ μὲν πρῶτον οὐκ ἤθελεν , ὡς ἂν ἀσμένη με ἑωρακυῖα ἥκοντα διὰ χρόνου · 
ἐπειδὴ δὲ ἐγὼ ὠργιζόμην καὶ ἐκέλευον αὐτὴν ἀπιέναι , ἵνα σύ γε ἔφη πειρᾷς ἐνταῦθα τὴν παιδίσκην · 
καὶ πρότερον δὲ μεθύων εἷλκες αὐτήν . 
κ- ἀγὼ μὲν ἐγέλων , ἐκείνη δὲ ἀναστᾶσα καὶ ἀπιοῦσα προστίθησι τὴν θύραν , προσποιουμένη παίζειν , καὶ τὴν κλεῖν ἐφέλκεται . 
κ- ἀγὼ τούτων οὐδὲν ἐνθυμούμενος οὐδ̓ ὑπονοῶν ἐκάθευδον ἄσμενος , ἥκων ἐξ ἀγροῦ . 
ἐπειδὴ δὲ ἦν πρὸς ἡμέραν , ἧκεν ἐκείνη καὶ τὴν θύραν ἀνέῳξεν . 
ἐρομένου δέ μου τί αἱ θύραι νύκτωρ ψοφοῖεν , ἔφασκε τὸν λύχνον ἀποσβεσθῆναι τὸν παρὰ τῷ παιδίῳ , εἶτα ἐκ τῶν γειτόνων ἐνάψασθαι . 
ἐσιώπων ἐγὼ καὶ ταῦτα οὕτως ἔχειν ἡγούμην . 
ὅμως δ̓ οὐδ̓ οὕτως οὐδὲν εἰπὼν περὶ τοῦ πράγματος ἐξελθὼν ᾠχόμην ἔξω σιωπῇ . 
αὕτη δὲ ὀργιζομένη καὶ ἀδικεῖσθαι νομίζουσα , ὅτι οὐκέτι ὁμοίως ἐφοίτα παῤ αὐτήν , ἐφύλαττεν ἕως ἐξηῦρεν ὅ τι εἴη τὸ αἴτιον . 
ὁ γὰρ ἀνὴρ ὁ ὑβρίζων εἰς σὲ καὶ τὴν σὴν γυναῖκα ἐχθρὸς ὢν ἡμῖν τυγχάνει . 
ἐὰν οὖν λάβῃς τὴν θεράπαιναν τὴν εἰς ἀγορὰν βαδίζουσαν καὶ διακονοῦσαν ὑμῖν καὶ βασανίσῃς , ἅπαντα πεύσῃ . 
ἔστι δ̓ ἔφη Ἐρατοσθένης Ὀῆθεν ὁ ταῦτα πράττων , ὃς οὐ μόνον τὴν σὴν γυναῖκα διέφθαρκεν ἀλλὰ καὶ ἄλλας πολλάς · 
ταύτην γὰρ τὴν τέχνην ἔχει . 
ταῦτά μου πάντα εἰς τὴν γνώμην εἰσῄει , καὶ μεστὸς ἦ ὑποψίας . 
ἐλθὼν δὲ οἴκαδε ἐκέλευον ἀκολουθεῖν μοι τὴν θεράπαιναν εἰς τὴν ἀγοράν , ἀγαγὼν δ̓ αὐτὴν ὡς τῶν ἐπιτηδείων τινὰ ἔλεγον ὅτι ἐγὼ πάντα εἴην πεπυσμένος τὰ γιγνόμενα ἐν τῇ οἰκίᾳ · 
ψεύσῃ δὲ μηδέν , ἀλλὰ πάντα τ- ἀληθῆ λέγε . 
κ- ἀκείνη τὸ μὲν πρῶτον ἔξαρνος ἦν , καὶ ποιεῖν ἐκέλευεν ὅ τι βούλομαι · 
ἐπειδὴ δὲ ἐγὼ ἐμνήσθην Ἐρατοσθένους πρὸς αὐτήν , καὶ εἶπον ὅτι οὗτος ὁ φοιτῶν εἴη πρὸς τὴν γυναῖκα , ἐξεπλάγη ἡγησαμένη με πάντα ἀκριβῶς ἐγνωκέναι . 
καὶ τότε ἤδη πρὸς τὰ γόνατά μου πεσοῦσα , καὶ πίστιν παῤ ἐμοῦ λαβοῦσα μηδὲν πείσεσθαι κακόν , κατηγόρει πρῶτον μὲν ὡς μετὰ τὴν ἐκφορὰν αὐτῇ προσίοι , ἔπειτα ὡς αὐτὴ τελευτῶσα εἰσαγγείλειε καὶ ὡς ἐκείνη τῷ χρόνῳ πεισθείη , καὶ τὰς εἰσόδους οἷς τρόποις προσίοιτο , καὶ ὡς Θεσμοφορίοις ἐμοῦ ἐν ἀγρῷ ὄντος ᾤχετο εἰς τὸ ἱερὸν μετὰ τῆς μητρὸς τῆς ἐκείνου · 
καὶ τ- ἆλλα τὰ γενόμενα πάντα ἀκριβῶς διηγήσατο . 
ἐπειδὴ δὲ πάντα εἴρητο αὐτῇ , εἶπον ἐγώ , ὅπως τοίνυν ταῦτα μηδεὶς ἀνθρώπων πεύσεται · 
εἰ δέ μή , οὐδέν σοι κύριον ἔσται τῶν πρὸς ἔμ̓ ὡμολογημένων . 
ἀξιῶ δέ σε ἐπ̓ αὐτοφώρῳ ταῦτά μοι ἐπιδεῖξαι · 
ἐγὼ γὰρ οὐδὲν δέομαι λόγων , ἀλλὰ τὸ ἔργον φανερὸν γενέσθαι , εἴπερ οὕτως ἔχει . 
ὡμολόγει ταῦτα ποιήσειν . 
καὶ μετὰ ταῦτα διεγένοντο ἡμέραι τέσσαρες ἢ πέντε , ὡς ἐγὼ μεγάλοις ὑμῖν τεκμηρίοις ἐπιδείξω . 
πρῶτον δὲ διηγήσασθαι βούλομαι τὰ πραχθέντα τῇ τελευταίᾳ ἡμέρᾳ . 
Σώστρατος ἦν μοι ἐπιτήδειος καὶ φίλος . 
τούτῳ ἡλίου δεδυκότος ἰόντι ἐξ ἀγροῦ ἀπήντησα . 
εἰδὼς δ̓ ἐγὼ ὅτι τηνικαῦτα ἀφιγμένος οὐδένα καταλήψοιτο οἴκοι τῶν ἐπιτηδείων , ἐκέλευον , συνδειπνεῖν · 
καὶ ἐλθόντες οἴκαδε ὡς ἐμέ , ἀναβάντες εἰς τὸ ὑπερῷον ἐδειπνοῦμεν . 
ἐπειδὴ δὲ καλῶς αὐτῷ εἶχεν , ἐκεῖνος μὲν ἀπιὼν ᾤχετο , ἐγὼ δ̓ ἐκάθευδον . 
κ- ἀγὼ εἰπὼν ἐκείνῃ ἐπιμελεῖσθαι τῆς θύρας , καταβὰς σιωπῇ ἐξέρχομαι , καὶ ἀφικνοῦμαι ὡς τὸν καὶ τόν , καὶ τοὺς μὲν ἔνδον κατέλαβον , τοὺς δὲ οὐκ ἐπιδημοῦντας ηὗρον . 
παραλαβὼν δ̓ ὡς οἷόν τε ἦν πλείστους ἐκ τῶν παρόντων ἐβάδιζον . 
κ- ἀκεῖνος ἀδικεῖν μὲν ὡμολόγει , ἠντεβόλει δὲ καὶ ἱκέτευε μὴ ἀποκτεῖναι ἀλλ̓ ἀργύριον πράξασθαι . 
πρῶτον μὲν οὖν ἀνάγνωθι τὸν νόμον . 
ἐγὼ δὲ τῷ μὲν ἐκείνου τιμήματι οὐ συνεχώρουν , τὸν δὲ τῆς πόλεως νόμον ἠξίουν εἶναι κυριώτερον , καὶ ταύτην ἔλαβον τὴν δίκην , ἣν ὑμεῖς δικαιοτάτην εἶναι ἡγησάμενοι τοῖς τὰ τοιαῦτα ἐπιτηδεύουσιν ἐτάξατε . 
καί μοι ἀνάβητε τούτων μάρτυρες . 
ἀνάγνωθι δέ μοι καὶ τοῦτον τὸν νόμον τὸν ἐκ τῆς στήλης τῆς ἐξ Ἀρείου πάγου . 
καὶ οὕτω σφόδρα ὁ νομοθέτης ἐπὶ ταῖς γαμεταῖς γυναιξὶ δίκαια ταῦτα ἡγήσατο εἶναι , ὥστε καὶ ἐπὶ ταῖς παλλακαῖς ταῖς ἐλάττονος ἀξίαις τὴν αὐτὴν δίκην ἐπέθηκε . 
καίτοι δῆλον ὅτι , εἴ τινα εἶχε ταύτης μείζω τιμωρίαν ἐπὶ ταῖς γαμεταῖς , ἐποίησεν ἄν . 
νῦν δὲ οὐχ οἷός τε ὢν ταύτης ἰσχυροτέραν ἐπ̓ ἐκείναις ἐξευρεῖν , τὴν αὐτὴν καὶ ἐπὶ ταῖς παλλακαῖς ἠξίωσε γίγνεσθαι . 
ἀνάγνωθι δέ μοι καὶ τοῦτον τὸν νόμον . 
ἀνθ̓ ὧν ὁ τὸν νόμον τιθεὶς θάνατον αὐτοῖς ἐποίησε τὴν ζημίαν . 
ἐν ὑμῖν δ̓ ἐστὶ πότερον χρὴ τούτους ἰσχυροὺς ἢ μηδενὸς ἀξίους εἶναι . 
ἐγὼ μὲν γὰρ οἶμαι πάσας τὰς πόλεις διὰ τοῦτο τοὺς νόμους τίθεσθαι , ἵνα περὶ ὧν ἂν πραγμάτων ἀπορῶμεν , παρὰ τούτους ἐλθόντες σκεψώμεθα ὅ τι ἡμῖν ποιητέον ἐστίν . 
οὗτοι τοίνυν περὶ τῶν τοιούτων τοῖς ἀδικουμένοις τοιαύτην δίκην λαμβάνειν παρακελεύονται . 
οἷς ὑμᾶς ἀξιῶ τὴν αὐτὴν γνώμην ἔχειν · 
εἰ δὲ μή , τοιαύτην ἄδειαν τοῖς μοιχοῖς ποιήσετε , ὥστε καὶ τοὺς κλέπτας ἐπαρεῖτε φάσκειν μοιχοὺς εἶναι , εὖ εἰδότας ὅτι , ἐὰν ταύτην τὴν αἰτίαν περὶ ἑαυτῶν λέγωσι καὶ ἐπὶ τούτῳ φάσκωσιν εἰς τὰς ἀλλοτρίας οἰκίας εἰσιέναι , οὐδεὶς αὐτῶν ἅψεται . 
πάντες γὰρ εἴσονται ὅτι τοὺς μὲν νόμους τῆς μοιχείας χαίρειν ἐᾶν δεῖ , τὴν δὲ ψῆφον τὴν ὑμετέραν δεδιέναι · 
αὕτη γάρ ἐστι πάντων τῶν ἐν τῇ πόλει κυριωτάτη . 
κατηγοροῦσι γάρ μου ὡς ἐγὼ τὴν θεράπαιναν ἐν ἐκείνῃ τῇ ἡμέρᾳ μετελθεῖν ἐκέλευσα τὸν νεανίσκον . 
εἰ μὲν γὰρ λόγων εἰρημένων ἔργου δὲ μηδενὸς γεγενημένου μετελθεῖν ἐκέλευον ἐκεῖνον , ἠδίκουν ἄν · 
εἰ δὲ ἤδη πάντων διαπεπραγμένων καὶ πολλάκις εἰσεληλυθότος εἰς τὴν οἰκίαν τὴν ἐμὴν ᾡτινιοῦν τρόπῳ ἐλάμβανον αὐτόν , σωφρονεῖν ἂν ἐμαυτὸν ἡγούμην · 
σκέψασθε δὲ ὅτι καὶ ταῦτα ψεύδονται · 
ῥᾳδίως δὲ ἐκ τῶνδε γνώσεσθε . 
οὕτω γὰρ ἂν ἧττον ἐτόλμησεν ἐκεῖνος εἰσελθεῖν εἰς τὴν οἰκίαν . 
εἶτα δοκῶ ἂν ὑμῖν τὸν συνδειπνοῦντα ἀφεὶς μόνος καταλειφθῆναι καὶ ἔρημος γενέσθαι , ἢ κελεύειν ἐκεῖνον μεῖναι , ἵνα μετ̓ ἐμοῦ τὸν μοιχὸν ἐτιμωρεῖτο ; 
νῦν δ̓ οὐδὲν εἰδὼς τῶν ἐσομένων ἐκείνῃ τῇ νυκτί , οὓς οἷός τε ἦ παρέλαβον . 
καί μοι ἀνάβητε τούτων μάρτυρες . 
σκέψασθε δὲ παῤ ὑμῖν αὐτοῖς οὕτως περὶ τούτου τοῦ πράγματος , ζητοῦντες εἴ τις ἐμοὶ καὶ Ἐρατοσθένει ἔχθρα πώποτε γεγένηται πλὴν ταύτης . 
οὐδεμίαν γὰρ εὑρήσετε . 
οὔτε γὰρ συκοφαντῶν γραφάς με ἐγράψατο , οὔτε ἐκβάλλειν ἐκ τῆς πόλεως ἐπεχείρησεν , οὔτε ἰδίας δίκας ἐδικάζετο , οὔτε συνῄδει κακὸν οὐδὲν ὃ ἐγὼ δεδιὼς μή τις πύθηται ἐπεθύμουν αὐτὸν ἀπολέσαι , οὔτε εἰ ταῦτα διαπραξαίμην , ἤλπιζόν ποθεν χρήματα λήψεσθαι · 
ἔνιοι γὰρ τοιούτων πραγμάτων ἕνεκα θάνατον ἀλλήλοις ἐπιβουλεύουσι . 
τοσούτου τοίνυν δεῖ ἢ λοιδορία ἢ παροινία ἢ ἄλλη τις διαφορὰ ἡμῖν γεγονέναι , ὥστε οὐδὲ ἑωρακὼς ἦ τὸν ἄνθρωπον πώποτε πλὴν ἐν ἐκείνῃ τῇ νυκτί . 
τί ἄν οὖν βουλόμενος ἐγὼ τοιοῦτον κίνδυνον ἐκινδύνευον , εἰ μὴ τὸ μέγιστον τῶν ἀδικημάτων ἦ ὑπ̓ αὐτοῦ ἠδικημένος ; 
ἔπειτα παρακαλέσας αὐτὸς μάρτυρας ἠσέβουν , ἐξόν μοι , εἴπερ ἀδίκως ἐπεθύμουν αὐτὸν ἀπολέσαι , μηδένα μοι τούτων συνειδέναι ; 
οἱ γὰρ τοιαῦτα πράττοντες , ὁρῶντες οἷα τὰ ἆθλα πρόκειται τῶν τοιούτων ἁμαρτημάτων , ἧττον εἰς τοὺς ἄλλους ἐξαμαρτήσονται , ἐὰν καὶ ὑμᾶς ὁρῶσι τὴν αὐτὴν γνώμην ἔχοντας . 
πολὺ γὰρ οὕτω δικαιότερον ἢ ὑπὸ τῶν νόμων τοὺς πολίτας ἐνεδρεύεσθαι , οἳ κελεύουσι μέν , ἐάν τις μοιχὸν λάβῃ , ὅ τι ἂν οὖν βούληται χρῆσθαι , οἱ δ̓ ἀγῶνες δεινότεροι τοῖς ἀδικουμένοις καθεστήκασιν ἢ τοῖς παρὰ τοὺς νόμους τὰς ἀλλοτρίας καταισχύνουσι γυναῖκας . 
ἐγὼ γὰρ νῦν καὶ περὶ τοῦ σώματος καὶ περὶ τῶν χρημάτων καὶ περὶ τῶν ἄλλων ἁπάντων κινδυνεύω , ὅτι τοῖς τῆς πόλεως νόμοις ἐπειθόμην . 
τοιοῦτον γὰρ πολίτην ἑαυτὸν ἐξ ἀρχῆς παρέσχεν , ὥστε καὶ εἰ μή τις ἰδία ἀδικούμενος ὑπ̓ αὐτοῦ τυγχάνει , οὐδὲν ἧττον προσήκει ἐκ τῶν ἄλλων ἐπιτηδευμάτων ἐχθρὸν αὐτὸν ἡγεῖσθαι . 
οὐ γὰρ μικρὰ τὰ ἁμαρτήματα οὐδὲ συγγνώμης ἄξια , οὐδ̓ ἐλπίδα παρέχοντα ὡς ἔσται τοῦ λοιποῦ βελτίων , ἀλλ̓ οὕτω πεπραγμένα καὶ εἰς τοσοῦτον κακίας ἀφιγμένα , ὥστ̓ ἐπ̓ ἐνίοις ὧν οὗτος φιλοτιμεῖται καὶ τοὺς ἐχθροὺς αἰσχύνεσθαι . 
περὶ μὲν οὖν τῶν ἄλλων Ἀρχεστρατίδης ἱκανῶς κατηγόρησε · 
καὶ γὰρ τοὺς νόμους ἐπέδειξε καὶ μάρτυρας πάντων παρέσχετο · 
ὅσα δ̓ οὗτος παραλέλοιπεν , ἐγὼ καθ̓ ἕκαστον ὑμᾶς διδάξω . 
ἀνάγνωθι δέ μοι τὸν νόμον . 
δοκεῖ δέ μοι καὶ πολίτου χρηστοῦ καὶ δικαστοῦ δικαίου ἔργον εἶναι ταύτῃ τοὺς νόμους διαλαμβάνειν , ὅπῃ εἰς τὸν λοιπὸν χρόνον μέλλει συνοίσειν τῇ πόλει . . 
